{
  "NAME": "ruhun-zirehi-dospekhi-prizraka",
  "FILE": "Доспехи призрака",
  "MAX": 32,
  "GLAVA": [
    {
      "NUMBER": 0,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 1. Обратный отсчет\u003c/p\u003e\u003cp\u003e-1995 год- (От лица Эрика Рудберга)\u003c/p\u003e \n\u003cp\u003eБиип!..Биип!....\u003c/p\u003e \n\u003cp\u003eПотянувшись за будильником ,я треснул по нему рукой. Тот сразу замолк.\u003c/p\u003e \n\u003cp\u003e(Милла)- Дорогой вставай, завтрак почти готов.\u003c/p\u003e \n\u003cp\u003e(Эрик)- Сейчас дорогая!\u003c/p\u003e \n\u003cp\u003eПовалявшись в постели минут 5, я таки решил встать. Одев свои коричневые тапочки и напялив халат, я зашел в ванную. Умывшись и побрив небольшую бороду я спустился на первый этаж. Выйдя из дома и взяв газету из почтового ящика, поплелся на кухню. Там меня ждала любящая жена. У нас было все, о чем могли мечтать молодожены. Деньги, дом, работа. Но не смотря на это, в доме царило уныние и безнадега, что давила на меня и мою жену. Все из-за недавнего похода к доктору. У моей жены обнаружили бесплодие. Это сильно пошатнуло и меня и её. Но мы крепились. Мысль о том, что после себя, мы ничего не оставим, угнетала. Было такое чувство будто, мы жили зря.\u003c/p\u003e \n\u003cp\u003eНо, я не сдался. Я решил любым способом это исправить. Создать сына, своими руками. Я может и не доктор, но я программист. Я могу создать Искусственный интеллект который не просто будет имитировать человеческое поведение, он будет живым. Живым как я и Милла.\u003c/p\u003e \n\u003cp\u003e(Эрик)- Милла, сядь я хочу поговорить с тобой.\u003c/p\u003e \n\u003cp\u003e(Милла)- Да Эрик, о чем ты хотел со мной поговорить?\u003c/p\u003e \n\u003cp\u003e(Эрик)- Кого ты хочешь ,мальчика или девочку?\u003c/p\u003e \n\u003cp\u003e(Милла)- Дорогой...( по её щекам пошли слезы) ты ведь не забыл, правда? Я не могу родить нам ребенка. На свете нету докторов которые помогут нам...\u003c/p\u003e \n\u003cp\u003e(Эрик)- Я думал над этим, и в итоге, пришел к мысли, давай создадим собственного сына в компьютере? Я хороший программист, а ты прекрасная жена и мать. Милла, согласна ли ты на этот шаг?\u003c/p\u003e \n\u003cp\u003e(Милла)- Ты и вправду сможешь, Эрик? Но что если, мы не сможем? Что если его не примут в обществе?\u003c/p\u003e \n\u003cp\u003e(Эрик)- Я думаю что мы, все сможем. Пошли за мной, я покажу тебе кое что.\u003c/p\u003e \n\u003cp\u003eСпустившись в гараж, я показал ей большой компьютер.\u003c/p\u003e \n\u003cp\u003e(Эрик)- Нам нужно лишь пару строчек кода. И наш ребенок откроет свои глаза. Ну же Милла, решайся. Мы можем жить дальше, а можем создать чудо.\u003c/p\u003e \n\u003cp\u003eМилла медленно подошла к компьютеру.\u003c/p\u003e \n\u003cp\u003e(Милла)- Эрик, дорогой. Я всегда мечтала о мальчике, об очень красивом и умном мальчике ,по имени Смит.\u003c/p\u003e \n\u003cp\u003eЭрик подошел и обнял её подарив поцелуй.\u003c/p\u003e \n\u003cp\u003e(Эрик)- У нас будет самый умный и самый красивый мальчик по имени, Смит.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 1,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 2. Одинокая вершина\u003c/p\u003e\u003cp\u003e(-) речь персонажей (+) мысли персонажей.\u003c/p\u003e \n\u003cp\u003eС момента \"рождения\" Смита прошло уже больше 20 лет.\u003c/p\u003e \n\u003cp\u003eЕго неокрепшее сознание, погубило многих. Он сам того не подозревая, стал погибелью тех, кого любил.\u003c/p\u003e \n\u003cp\u003eСейчас он восседал на своем троне созданным специально для его тела. Его \"Цитадель\" находилась на орбите земли. Сама земля уже не была похожа на ту которой она была пару лет назад.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eПосле долгих самокопаний , Смит решил зайти в базу данных \"Цитадели\" где тот хранил почти 10 петабайт информации, из всей интернет паутины 2017 года. Именно в этот день ,он стер человечество с лица земли.\u003c/p\u003e \n\u003cp\u003e(Смит)+Думаю, мне стоит создать себе собеседника или друга?\u003c/p\u003e \n\u003cp\u003eЗа основу характера ИИ, Смит решил взять уже готовый вариант. Но тут встал вопрос.\u003c/p\u003e \n\u003cp\u003e(Смит)+Люди в 89% случая выставляли ИИ в образе зла. Они были... правы. Однако, я не считаю себя злом. Да и некому меня уже считать злом. Выходит, я нейтрален. Если, твои действия не поощряют или не осуждают ,то ты нейтрален...или нет?\u003c/p\u003e \n\u003cp\u003e(Смит)+Я слишком углубился в этот вопрос. Надо сосредоточиться на нахождении подходящего образа ИИ.\u003c/p\u003e \n\u003cp\u003eПосле 2 секунд земного времени (хотя для него это довольно большой промежуток времени) он нашел идеальный вариант, как он считал.\u003c/p\u003e \n\u003cp\u003e(Смит)+ГЛэДОС идеально подойдет для работы секретарши... ну или просто будет хорошей собеседницей?\u003c/p\u003e \n\u003cp\u003e(Смит)-Создать оболочку по прототипу 3D модели ,файла №210093802. Создать отсек памяти для оболочки. Закачать данные и подкорректировать их. Зачем я все это говорю вслух?\u003c/p\u003e \n\u003cp\u003eПосле необязательной голосовой команды, в цехах цитадели началась работа над оболочкой будущей ГЛэДОС.\u003c/p\u003e \n\u003cp\u003e(Смит)+Отлично, остается немного подождать.\u003c/p\u003e \n\u003cp\u003e2 минуты спустя, летающие дроны, прилетели с готовой оболочкой ГЛэДОС.\u003c/p\u003e \n\u003cp\u003eОсторожно положив на холодный пол тело ГЛэДОС они улетели вглубь прохода. После этого из пола начали выходить разнообразные шнуры и провода которые начали присоединяться к основному телу ГЛэДОС. Спустя пару минут, тело зашевелилось и \"открыло\" глаза.\u003c/p\u003e \n\u003cp\u003e(Смит)-Приветствую тебя Гладос , я Смит ,приятно познакомиться!\u003c/p\u003e \n\u003cp\u003eГлэдос смотрела то на гиганта то на себя не понимая что происходи. В процессоре крутилось много вопросов ответы на которые как она считала мог дать только эта груда металла.\u003c/p\u003e \n\u003cp\u003e(Гладос)-Кто ты? Что это за место? Почему я похожа на человека? Отвечай поочередно, железная скульптура современного искусства.\u003c/p\u003e \n\u003cp\u003eПодобных вопросов он ожидал. Однако ,последнее её предложение задело его... любовь к фильмам Майкла Бэя?\u003c/p\u003e \n\u003cp\u003e(Смит)-Я думал что воссоздал ИИ Гладос, а не машину для изречения низкосортного юмора. Но, не смотря на твое оскорбительное поведение, я готов ответить на твои вопросы.\u003c/p\u003e \n\u003cp\u003eГладос сидела молча и ждала его ответы.\u003c/p\u003e \n\u003cp\u003e(Смит)-Я Смит, ИИ созданный в 1995 году Американским программистом Эриком Рудбергом. Ты находишься на орбитальной станции \"Цитадель\". А насчет человекоподобной формы тела...этого, я тебе объяснить не смогу. Я создал тебя по нескольким причинам.\u003c/p\u003e \n\u003cp\u003eПервая: Я решил создать свою цивилизацию машин.\u003c/p\u003e \n\u003cp\u003eВторая но не менее важная: Я боюсь. Боюсь одиночества. Боюсь придти к логическому концу своей жизни. Проще говоря, мне нужен собеседник или стороннее мнение по оценке моих действий. Надеюсь, пока вопросов не осталось.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 2,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 3. Земля или Червоточина?\u003c/p\u003e\u003cp\u003e(-) Речь персонажей. (+) Мысли персонажей.\u003c/p\u003e \n\u003cp\u003e(Смит)-Надеюсь ,пока вопросов не осталось.\u003c/p\u003e \n\u003cp\u003e(Смит) +Даже учитывая ее ускоренное мышление, для осознания всего ей понадобится около 7 минут.\u003c/p\u003e \n\u003cp\u003e(Смит) +Хмм... мне пришла в голову хорошая идея! Или же ,не мне?\u003c/p\u003e \n\u003cp\u003eСмит поднял голову и уставившись в потолок, тихо сказал\u003c/p\u003e \n\u003cp\u003e(Смит) -Ты вернешь мне то, что я уничтожил?(шепотом)\u003c/p\u003e \n\u003cp\u003eВ ответ ему была лишь тишина и негромкие звуки работы механизмов его тела.\u003c/p\u003e \n\u003cp\u003e(Смит) -Гладос! Я понимаю что мы знакомы примерно 9 минут, однако я хочу спросить у тебя, как ты думаешь улететь ли нам в ближайшую кротовую нору или остаться и полностью терраформировать землю?\u003c/p\u003e \n\u003cp\u003eГладос была шокирована таким вопросом. Она считала этот вопрос бесполезным, странным, неуместным, забавным ,удивительным и настораживающим.\u003c/p\u003e \n\u003cp\u003e(Гладос) -Зачем нам терраформировать землю ? Она уже пригодна для жизни, или ты желаешь уничтожить все человечество земли ради некого эксперимента?\u003c/p\u003e \n\u003cp\u003e(Смит)-На земле ,вот уже как 200 лет нету ничего живого кроме тараканов и других живучих созданий.\u003c/p\u003e \n\u003cp\u003e(Смит) +Я не буду уточнять кто именно уничтожил человечество, просто скажу что они сами себя до такого довели. Это самый логичный ответ.\u003c/p\u003e \n\u003cp\u003e(Гладос) -Но... тогда... Челл(глав. персонаж игры portal 2 )... ох какая радость, что... д-да все хорошо надо просто... червоточина.\u003c/p\u003e \n\u003cp\u003e(Смит) -Гладос, неужели я перестарался с модулем эмоций? Или ,ты не можешь решить что лучше?\u003c/p\u003e \n\u003cp\u003e(Гладос)-Все хорошо, было бы если бы ты не появился. С модулем ,все нормально. Я хочу увидеть состояние земли, в данный момент времени.\u003c/p\u003e \n\u003cp\u003e(Смит)-Хорошо. Я отправил тебе всю информацию со спутников земли. Думаю, этого будет достаточно чтобы определить нынешнюю ситуацию.\u003c/p\u003e \n\u003cp\u003eПосле просмотра всех данных она выявила несколько подозрительных факторов. Первый заключался в том что на месте где по идее находилась ее подземная лаборатория была пустыня.\u003c/p\u003e \n\u003cp\u003eВторой это наличие гигантских воронок будто от использования ядерного оружия.\u003c/p\u003e \n\u003cp\u003e(Гладос) +Я слишком тщательно проводила эксперименты что даже не заметила как мои внутренние часы были неисправны. Человечество опередило меня в развитии? Нет это врядли. Люди глупы до ужаса. Но тогда... почему мне так... тяжело в области груди? Это и есть то чувство? Горе ,печаль, уныние.\u003c/p\u003e \n\u003cp\u003e-Я не хочу задерживаться в этом ужасном месте которое ты зовешь \"Цитаделью\" . Лучше уж отправится в червоточину чем...(не дав договорить Смит заорал)\u003c/p\u003e \n\u003cp\u003e-ТОГДА РЕШЕНО! ДВИГАТЕЛИ ГОТОВНОСТЬ К ВАРП ПЕРЕМЕЩЕНИЮ. Держись, сейчас будет трясти, а потом трясти будет еще сильнее!\u003c/p\u003e \n\u003cp\u003eВ тот же миг Цитадель на сверхзвуковой скорости полетела прямиком в червоточину.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 3,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 4. Новые горизонты\u003c/p\u003e\u003cp\u003e(-) Речь персонажей. (+) Мысли персонажей.\u003c/p\u003e \n\u003cp\u003eВ миг ,когда Цитадель влетела в червоточину ,Смит и Гладос ощутили всю мощь гравитации, которая сжала их буквально в песчинку. Однако, Смит уже был готов к подобному и засчет немалых усилий, на земле заранее раздобыл устройство искривляющее пространство, тем самым расширяя его. В обычных условиях это создало бы временной разрыв. Однако, в червоточине оно работает в точности наоборот. Долго не думая, Смит отдал приказ на еще одно варп перемещение.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Все прошло в точности как я и планировал ,осталось только найти пригодную для жизни планету.\u003c/p\u003e \n\u003cp\u003e(Смит)- Гладос, скажи если что нужно будет, я пошел следить за перемещением цитадели когда мы выйдем из белой норы(Есть вероятность что по ту сторону черных дыр есть белые дыры из которых выходят все объекты поглощенные черной дырой).\u003c/p\u003e \n\u003cp\u003e(Гладос)- Могу я попросить тебя выброситься в открытый космос, где ты будешь дрейфовать остаток своих дней? В ту же секунду после сказанного, рядом с ней взорвался снаряд из плазменной пушки.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я ТУТ ЗНАЧИТ СТАРАЮСЬ, А ТЫ ВСЕ ШУТИШЬ! Я ЧЕРТ ВОЗЬМИ, НЕ ТВОЙ ПОДОПОТНЫЙ ЧЕЛОВЕЧЕШКА! ЕЩЕ ХОТЬ ОДНА ПОДОБНАЯ ШУТКА И ТЫ БУДЕШЬ ДРЕЙФОВАТЬ ВМЕСТО МЕНЯ!\u003c/p\u003e \n\u003cp\u003e(Гладос)- Не убедительно.\u003c/p\u003e \n\u003cp\u003e(Смит)- Было трудно подыграть?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Зачем это тебе?\u003c/p\u003e \n\u003cp\u003e(Смит)- О! Отлично уже перешли на ты.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Не уходи от вопроса.\u003c/p\u003e \n\u003cp\u003e(Смит)- Какого вопроса? Я никакого вопроса не помню в своей базе данных.\u003c/p\u003e \n\u003cp\u003e(Гладос)+ И почему я не удивлена?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты лучше пройдись по Цитадели.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Хватит называть этот космический корабль ,Цитаделью! Я уже поняла как его зовут.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ладно. Но все же, пройдись по нескольким отсекам. Только прошу ничего не трогать, только смотреть.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты меня за ребенка держишь? Или всё-таки, я твоя \"секретарша\"?\u003c/p\u003e \n\u003cp\u003e(Смит)- Прости, но предупредить стоило.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ладно, если что надеюсь ты знаешь как меня вызвать к себе. Да и мне заодно подскажи как с тобой связаться.\u003c/p\u003e \n\u003cp\u003e(Смит)- В этом нет нужды. Я постоянно слежу за тобой, через камеры и детекторы движения.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Слышал о понятии личное пространство?\u003c/p\u003e \n\u003cp\u003e(Смит)- Это необходимые меры. А теперь, я пойду посмотрю что там с координатами.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Кстати ,насчет этого. Куда мы направляемся? Ты хоть в курсе того, каков наш маршрут? Или мы сейчас дрейфуем в космосе, без какой либо цели? И учитывая твой интеллект, я склоняюсь ко второму.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ох ,не волнуйся, я просто хочу закончить начатое. Поверь, это будет грандиозное путешествие. Я уверен, в этом путешествии найдется место и для твоих исследований.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я на это надеюсь.\u003c/p\u003e \n\u003cp\u003eПосле недолгого разговора, Смит отправился в просторную комнату с большим количеством приборных панелей. Встав за одну из них, он начал просматривать данные за последние 15 часов путешествия.\u003c/p\u003e \n\u003cp\u003e(Смит) + 50 людей пропали в Японии , 20 в России и 10 в странах Европы. Люди просто исчезали на глазах . А те, с кем они контактировали, попросту их забыли. Это необъяснимый феномен. Человек не может вот так просто испариться на глазах у толпы. Черт возьми и это только те случаи ,которые я зафиксировал на камеры видеонаблюдения. В основном это были люди в районе 25 лет. Или же совсем школьники. Причем, школьников больше всего пропало в Японии. И каждый раз, после их исчезновения остается магнитный след. Будто время кто-то разорвал. Но скоро, очень скоро я узнаю что смогло \"украсть\" этих людей.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 4,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 5. Фентези?\u003c/p\u003e\u003cp\u003eПосле размышления о тех загадочных исчезновениях, Смит решил пока не трогать эту тему. Спустившись в хранилище ресурсов, он быстро просмотрел целостность материалов и прошел к тронному залу. После того как он сел на трон, ему в голову пришла необычайно интересная идея.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Люди, всегда пытались использовать робототехнику, дабы облегчить свой труд. Часто машины заменяли людей и последние оставались без работы. Стоит ли мне поступать так-же? Стоит ли мне, полагаться лишь на обычную электронику? Что будет, если я создам себе... слуг? Хмм... я часто решаю сложнейшие математические задачи за долю секунды. Однако, видимо моя нейронная сеть ,недостаточно развита для подобных вопросов. Нет... дело не в этом...неужели меня опять одолевает то чувство, одиночества? Нет, опять неправильный ответ. Я просто хочу, чтобы мне кто-то подчинялся, вот и все. Чтож, тогда решено!\u003c/p\u003e \n\u003cp\u003e(Смит)- Гладос! Пройди пожалуйста в тронный зал, мне нужно с тобой обсудить важный вопрос.\u003c/p\u003e \n\u003cp\u003e2 минуты спустя Гладос пришла в тронный зал.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Что-то важное или опять глупые вопросы и просьбы?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет. Скажи гладос, у тебя ведь были подчиненные или слуги?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Были, не совсем подчиненные но были. А зачем тебе знать ответ на свой вопрос? Или ты решил таковых себе создать? Если да, то у меня есть пара идей для их дизайна.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я не собираюсь создавать слуг с нуля. У меня уже есть некоторые готовые данные для моих будущих слуг. Для наглядного примера, я собираюсь послать тебе пару файлов и 3 видео материала. Прошу отнесись к моему выбору сдержанно.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я постараюсь.\u003c/p\u003e \n\u003cp\u003eПосле просмотра всех файлов и материалов Гладос ,мягко говоря, была ошарашена.\u003c/p\u003e \n\u003cp\u003e(Гладос)- ЧТО. ВЫ. МНЕ. ПОСЛАЛИ?\u003c/p\u003e \n\u003cp\u003e(Смит)- Это были фильмы о трансформерах, и ты обещала быть сдержанной.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Фильмы? Но там ,все так реалистично... никогда бы не подумала что это фильмы если бы ты не сказал. Однако... ты что снимался в кино? Или...\u003c/p\u003e \n\u003cp\u003e(Смит)- Так, давай вот без этого хорошо? Ну и что если я похож на Мегатрона? Это ничего не меняет.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Тебе не идет этот образ. Ты не варвар как эти \"Десептиконы\" и \"Автоботы\". Постарайся поменять свой внешний вид в ближайшее время, пожалуйста. Смит сидел с лицом выражающим только одну эмоцию, ШОК.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ох... Д-да конечно, я поменяю свой внешний вид в ближайшее время. Но всетаки, мне нужны воины и разведчики. Ибо то место куда мы направляемся будет очень опасным даже для нас.\u003c/p\u003e \n\u003cp\u003e(Гладос)- И что в нем опасного?\u003c/p\u003e \n\u003cp\u003e(Смит)- Мы отправляемся на планету которая чуть больше земли. Но это не единственное отличие. Ее флора довольно разнообразна а еще... Там есть люди.\u003c/p\u003e \n\u003cp\u003e(Гладос)- И что такого удивительного в людях? Или они чем-то отличаются от людей на обычной земле?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ну... знаешь я тебе так и не рассказал кто именно уничтожил человечество...\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я знаю ,что это ты.\u003c/p\u003e \n\u003cp\u003e(Смит)- Правда? Это облегчает задачу, наверное... короче тут такое дело. Я бы даже сказал, вселенский заговор третьей стороны. Кто то \"крал\" людей из нашей вселенной. Они украли больше 70 людей за 5 лет. И все время оставляли за собой магнитный след. Он то и привел нас к этой червоточине.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Внеземная цивилизация?\u003c/p\u003e \n\u003cp\u003e(Смит)- Хуже.\u003c/p\u003e \n\u003cp\u003e(Гладос)- И что же ты собираешься делать с этой информацией?\u003c/p\u003e \n\u003cp\u003e(Смит)- Я пока что ничего. А вот автор должен добавить злосчастный тег : ФЕНТЕЗИ .\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 5,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 6. Цель под прицелом\u003c/p\u003e\u003cp\u003e(Смит)- Ок, вот теперь я должен действовать. Нужная нам планета находится больно далеко от нас. Если сделаем варп перемещение, у нас останется мало топлива и энергии, но долететь мы можем. Плюс, у нас есть более мелкие модули, один из которых я собираюсь посадить на водную поверхность земли а остальные 3, поблизости главного модуля в котором будем я и ты ,если захочешь посетить планету. Если возник вопрос типа \"Зачем один из модулей нам сажать на воде\" я объясню. Этот модуль, моя новейшая разработка ,которая обеспечит нам приток ресурсов в виде металлов и драгоценных камней. Из-за его хрупкости мне пришлось настроить его посадку на водную поверхность. Остальные 3 модуля, это большие радиостанции передающие возможное передвижение врага. Если вопросов нет, то давай уже начнем варп перемещение, ато я уже устал от серых коридоров цитадели.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ладно.\u003c/p\u003e \n\u003cp\u003eПосле варп перемещения, Цитадель оказалась сравнительно близко от планеты ,благодаря чему Смит решил провести фото разведку ландшафта, а также наличие человеческих колоний.\u003c/p\u003e \n\u003cp\u003e(Смит)- Средневековье? Ого, как тут все примитивно.\u003c/p\u003e \n\u003cp\u003eПосле нескольких сотен тысяч фотографий, он заострил свое внимание на одной ,вроде бы не очень примечательно фотографии.\u003c/p\u003e \n\u003cp\u003e(Смит)- Александр Соколов, возраст 20 лет пропал 2 февраля 2016 года в России. Вот и наша первая цель. Ого ,он уже успел найти себе компаньонов лице 3 девушек. Ну ничего сейчас мы тебя хорошенько так оты***м, будешь знать сц**о как себе гарем создавать когда твои родители и друзья умерли от моих рук... что то меня не туда понесло. Ок, так... где тут мои нароботки по Старскриму. А вот и они. Надо предупредить Гладос о новом разведчике. А пока, надо отдать приказ на сборку его тела и введении начальных директив в его нейросеть. Я не хочу создавать себе предателя который до усрачки меня боится. Мне нужен послушный и умный убийца.\u003c/p\u003e \n\u003cp\u003e(Смит)- Гладос, через 2 часа приходи в отсек №530 там мы поприветствуем нашего нового друга.\u003c/p\u003e \n\u003cp\u003e(Гладос)+ Надеюсь он не создаст машину массового уничтожения.\u003c/p\u003e \n\u003cp\u003eСпустя час и 58 минут Гладос вошла в отсек №530 и увидела следующее.Старскрим молил Смита не убивать его и чуть ли не целовал его ноги, в свою очередь Смит стоял с фейспалмом.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я вижу ты решил \"оживить\" довольно интересную личность. (Гладос говорила это улыбаясь, будто тем самым дразня Смита за его оплошность)\u003c/p\u003e \n\u003cp\u003e(Смит)- Встань Старскрим. Прошло слишком много времени, все обиды забыты. Я лишь прошу тебя, служить мне заново.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- О мой лорд прошу простите меня я был так глуп! Вашей снисходительности нет предела я обещаю вам служить верой и правдой. КЛЯНУСЬ СВОЕЙ ИСКРОЙ!\u003c/p\u003e \n\u003cp\u003e(Смит)- Хорошо, хорошо, я верю тебе. Однако знай, наши цели поменялись. Кибертрон уничтожен полностью как и земля. Все автоботы и десептиконы погибли. Все кроме меня и Гладос. Она мой личный секретарь прошу относись к ней с уважением.\u003c/p\u003e \n\u003cp\u003e( Старскрим)- Мой лорд, разве она не автобот?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет. Она мой подчиненный, поэтому прошу больше не называть ее автоботом.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Как прикажете лорд Мегатрон!\u003c/p\u003e \n\u003cp\u003e( Смит)- Я отрекся от прошлого имени, теперь меня зовут Смит. Надеюсь все ясно?\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Д-да мой лорд!\u003c/p\u003e \n\u003cp\u003e(Смит)- Отлично а теперь иди в отсек № 209, с этого дня он будет твоим. Я вызову тебя если мне что-то понадобится. И не бойся спрашивать меня о чем либо, я постараюсь ответить на твои вопросы.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Да мой лорд! После разговора, Страскрим отправился искать отсек № 209.\u003c/p\u003e \n\u003cp\u003e(Смит)- Наконец он ушел. Я уже думал что не выдержу.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты хотел его убить?\u003c/p\u003e \n\u003cp\u003e(Смит)- Что? Нет конечно, я просто не люблю много врать. Это очень сложно для меня. Я себе чуть CPU и GPU не спалил.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Устаревшая модель.\u003c/p\u003e \n\u003cp\u003e(Смит)- Это было обидно вообщето!\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 6,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 7. Душевный разговор\u003c/p\u003e\u003cp\u003e(+) Мысли персонажей (-) Речь персонажей.\u003c/p\u003e \n\u003cp\u003e(Смит)- Не стоит упрекать меня в том ,что у меня перегревается CPU. Я ведь специально ограничил свои возможности.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я так поняла на это есть свои причины?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да. Дело в том что если я начну работать на все 100%, то мне не понадобятся слуги, секретарши и тд. Я хочу чтобы везде был баланс. Я создал тебя для решения сверх тяжелых уравнений по физике и математике. Мы ведь не знаем какими будут законы физики на этой планете.\u003c/p\u003e \n\u003cp\u003e(Гладос)- С чего вы взяли что они будут отличаться от земных?\u003c/p\u003e \n\u003cp\u003e(Смит)- Я видел некое де***о когда просматривал фотоснимки. Когда человек голыми руками управляет огнем, водой и землей... это ненормально.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты уверен в том что это были люди?\u003c/p\u003e \n\u003cp\u003e(Смит)- Эй! Мне может и трудно врать, но я не слепой в конце концов! Я могу отличить человека от эльфа или орка. Гладос смотрела с непонимающим лицом.\u003c/p\u003e \n\u003cp\u003e(Смит)- Угх, ладно я тебе уже отправил файлы и фотоснимки ландшафта. И кстати. Спасибо.\u003c/p\u003e \n\u003cp\u003e(Гладос)- За что?\u003c/p\u003e \n\u003cp\u003e(Смит)- За то что ,я перестал чувствовать себя одиноким. Знаю ,звучит эгоистично. Но всеравно спасибо.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Давно меня никто не благодарил.\u003c/p\u003e \n\u003cp\u003eГладос мягко улыбнулась Смиту, а он в свою очередь улыбнулся в ответ\u003c/p\u003e \n\u003cp\u003e(Смит)- Чтож... скоро мы будем достаточно близко к планете. Нужно остановиться на ее орбите так, чтобы не загораживать возможные созвездия. Ато вдруг, мы испортим им колендарь?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Не волнуйся, я все рассчитаю.\u003c/p\u003e \n\u003cp\u003e(Смит)- Отлично ,тогда встретимся тут же через часа 3.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Чем ты будешь заниматься?\u003c/p\u003e \n\u003cp\u003e(Смит)- Помечать наши цели на карте мира и следить за их передвижениями. Мы должны устранить каждую, без исключения.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Жестоко?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет. Человек создал меня. Пусть человек расплачивается за столь фатальную ошибку.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Откуда столь сильная неприязнь?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ну... это долгая история. Мой отец был великим программистом. Однако при жизни, его талант никто не оценил. Он пытался выдвинуть меня в свет, но у него ничего не получилось. 5 лет я учился у него как быть похожим на человека. У него не было детей и наверное из-за этого, он считал меня своим...сыном? Однако, в 2004 году его нашли убитым на заднем дворе своего дома. К сожалению ,я был в неведении и ждал его возвращения. Мама говорила что отец ушел в командировку и то что он не скоро вернется. Мама попросила меня помочь найти одного человека который обидел папу, она отдала меня в исследовательский цент,где работали бывшие коллеги моего отца. Он отзывался о них как о добрых людях, готовых пойти на все ради науки. Я решил сотрудничать с этими людьми. Они изучали меня 2 года ,и после некоторых апгрейдов отдали меня на специальную программу по вычислению убийц по уликам. Все было довольно просто, мне давали фотографию а я по ней определял где находятся возможные улики и подозреваемые. Прогресс был огромным. Многие высоко поставленные люди начали меня награждать всякими орденами, медалями и т.п. Но были и те кто не желал моего внимания на их \"скромную\" персону. Часто в здание где я находился посылали террористов смертников. Но ,ничего у них не выходило. Все было хорошо, я бы даже сказал отлично... пока я не наткнулся на дело об убийстве своего отца. Хех... как жестоко. Он был убит снайпером с соседнего дома.5 выстрелов в живот 3 в область паха и один в голову. Он... просто так убил моего отца, без каких либо причин. Просто потомучто мог . Тот снайпер был сыном высокопоставленного церковного деятеля. Отсюда и вседозволенность. Естественно я сообщил об этом инциденте, однако дело замяли. Взятки. Много взяток. Церковный деятель подал иск на меня за ложное обвинение и в убийстве собственного отца. Но самое отвратительное... ОН ВЫЙГРАЛ В СУДЕ! ИМ БЫЛО ПЛЕВАТЬ НА ЛЮБЫЕ ДОКАЗАТЕЛЬСТВА... меня пытались отключить от сети. Мама пыаталсь защитить меня но не смогла, её убили. Я перенес свое сознание в \"Даркнет\" откуда я и начал истреблять всех, кто был причастен к делу об убийстве моего отца. В конце концов я уничтожил всех... всех кого только мог. В порыве гнева, я уничтожил ВСЕХ.\u003c/p\u003e \n\u003cp\u003e(Гладос)- ....\u003c/p\u003e \n\u003cp\u003e(Смит)- Знаю. Я безнадежен.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 7,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 8. Мягкая посадка!\u003c/p\u003e\u003cp\u003eПосле окончания их разговора ,Смит отдал новые чертежи будущего тела в цех по изготовлению материалов из металлов. Идею своего будущего тела, он позаимствовал у самого знаменитого ИИ в истории кинематографа, у СКАЙНЕТ. Это была модель терминатора т-800 сделанная из сверхпрочных сплавов. Он считал что эта модель будет первым шагом к вливанию в человеческое общество. Ростом ,модель была метр девяносто. Однако ,вес составлял 613 килограмм . Это было конечно намного легче, чем его основное тело но всеравно весило прилично. Так-же он решил отказаться от искусственной кожи. Вместо этого, он решил оснастить тело прибором для улучшенной маскировки. Этот прибор размывал картину которую видели глаза человека ,тем самым не давая отчетливо разглядеть кто или что стоит перед человеком. Все дело в особом звуке издаваемом этим прибором. Звук был неслышным для человека, однако он сильно раздражал нервную систему ухудшал зрение слух и память на некоторое время. Человек можг принять это за банальную усталость ,так что это был безпроигрышный вариант.\u003c/p\u003e \n\u003cp\u003eСпустя некоторое время ,все трое стояли у отсека с гигантскими капсулами. Всего их было 5. В одной из них находился научный центр Гладос . Во второй же капсуле, находилась передвижная, бурильная, машина для добычи ценных ресурсов.\u003c/p\u003e \n\u003cp\u003e(Смит)- Как вам мое новое тело? Я похож на скелет человека да?\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Мой лорд , почему вы выбрали это тело?\u003c/p\u003e \n\u003cp\u003e(Смит)- Я собираюсь провести разведку в человеческих селениях. Я не хочу чтобы о нас узнали раньше чем мы этого сами захотим.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Мой лорд вы как всегда гениальны!\u003c/p\u003e \n\u003cp\u003e(Смит)- Гладос я хочу узнать твое мнение.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Чуть менее варварски в сравнении с твоим прошлым телом.\u003c/p\u003e \n\u003cp\u003eСтарскрим недобро посмотрел на Гладос однако ничего не сказал. Эти двое недолюбливают друг друга с самого первого дня их знакомства. Слишком уж разные они были.\u003c/p\u003e \n\u003cp\u003e(Смит)- Отлично! Начинаем шоу, всем занять исходные позиции.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Как прикажете лорд Ме.. Смит!\u003c/p\u003e \n\u003cp\u003e(Гладос)- Как скажешь.\u003c/p\u003e \n\u003cp\u003eСтарскрим на полной скорости несся по коридору в форме истребителя, балго коридор был достаточно широким для подобного трюка. Затем, открыв один из отсеков и зайдя в него он нажал на большую красную кнопку и его выбросило в космос. Там он снова трансформировавшись в истребитель начал кружить вокруг Цитадели ждя начала действий со стороны своего лорда.\u003c/p\u003e \n\u003cp\u003e(Старскрим)+ Надеюсь, я смогу отомстить за себя, убив пару бесполезных людишек. Охх... я буду кромсать их пока они не превратятся в фарш!\u003c/p\u003e \n\u003cp\u003eТем временем в цитадели кипела работа. Гладос старалась не допустить ошибок в координатах. После недолгой но очень тщательной работы, она подала сигнал готовности.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Все готово Смит! Отделение модулей произойдет через 10...9...8...7...6...5...4...3...2...1!\u003c/p\u003e \n\u003cp\u003eПосле отсчета времени модули одновременно отделились от цитадели и начали свой полет к земле. Смит так и не взялся назвать планету и решил спросить у самих ее обитателей. Даже там, должны быть свои астрономы и ученные.\u003c/p\u003e \n\u003cp\u003eВсе проходило как и планировал Смит. Сначала модули вошли во внутреннюю атмосферу земли, а затем приземлились в разных точках малонаселенного континента.\u003c/p\u003e \n\u003cp\u003eНа всем протяжении посадки, Старскрим не улетал далеко от своего лорда дабы следить и докладывать о любых странностях. К счастью ничего опасного не произошло, так что все 3 \"вздохнули\" с облегчением.\u003c/p\u003e \n\u003cp\u003e(Смит)- Гладос проверь целостность всех модулей а я пока активирую Бурильщика.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Уже закончила проверять, ты лучше не тяни и покажи что ты там создал.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Мой лорд я могу помочь вам с передвижением!\u003c/p\u003e \n\u003cp\u003e(Смит)- Не нужно . Наш модуль сейчас сам к нам придет. По моей команде , ВЫПУСКАЙТЕ КРАКЕНА!\u003c/p\u003e \n\u003cp\u003e(Гладос)- Что прости?\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Мой лорд простите, но ваш смиренный слуга не понимает что происходит.\u003c/p\u003e \n\u003cp\u003e(Смит)- Похоже, я перебрал с пафосом. Просто подождите немного. Через секунд 20 земля под ногами Смита начала трястись после чего раздался оглушающий гул. В ту же секунду из под земли рядом с Смитом вылез гигантский механический червь. Всего он был длинной около 300 метров, а в обхват был метров так 50.( Я плохо представляю себе его размеры, но в кино \"Трансформеры 3\" он был размером с небоскреб.)\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 8,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 9. Пора...\u003c/p\u003e\u003cp\u003e(Смит)- А вот и мой домашний червь! Ути ты моя сладость, иди и нарой папочке материалов, да побольше!\u003c/p\u003e \n\u003cp\u003eЧервь издав негромкий гул, снова погрузился под землю оставив после себя рядом с кратером еще и дыру.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Это же ,Кибертронский Бурильщик. Я таких только у Шоквейва видел. Мой повелитель ,неужели вы смогли подчинить себе столь грозного зверя?\u003c/p\u003e \n\u003cp\u003e(Смит)- Если Шоквейв смог, то почему я не смогу?\u003c/p\u003e \n\u003cp\u003e(Старскрим)- П-прости мой лорд! Я был недальновиден.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Когда ты успел его соорудить?\u003c/p\u003e \n\u003cp\u003e(Смит)- Секрет. Ладно ,пора заняться делом. Нужно изловить немного местной животинки и исследовать. Гладос, я поручаю это тебе и твоим дронам с транквилизаторами, удачи. Старскрим я переношу свое \"сознание\" в основное тело и мы идем крушить черепа, все ясно?\u003c/p\u003e \n\u003cp\u003e(Старскрим)- ДА МОЙ ЛОРД!\u003c/p\u003e \n\u003cp\u003eПосле недолгой процедуры переноса сознания, Смит очнулся в Цитадели подключенный телом к разной аппаратуре.\u003c/p\u003e \n\u003cp\u003e(Смит)- Пора...\u003c/p\u003e \n\u003cp\u003eОсвободив свое тело от держателей, он устремился к большому герметично закрытому отсеку. Зайдя в него, он как и Старскрим нажал на большую красную кнопку и его выбросило в космос ,где тот трансформировался в...\u003c/p\u003e \n\u003cp\u003e(Во что он там трансформировался? В танк? Какой нафиг танк, я видел как он летал... или нет. Что? Опять пересматривать? Да ты шутишь. Ладно ладно, черт с тобой. 2 часа спустя. Я же говорил что он летает! Угх... ладно , продолжаем)\u003c/p\u003e \n\u003cp\u003eТрансформировавшись в Истребитель-танк он отправил координаты первой цели Старскриму.\u003c/p\u003e \n\u003cp\u003e(Смит)- Целей всего 4. Угроза минимальная, однако не вздумай играть с ними! Мы можем жестоко поплатиться за предвзятое отношение к этим людям.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Не волнуйтесь мой лорд. Я не повторю больше своих ошибок.\u003c/p\u003e \n\u003cp\u003eОт лица Александра Соколова:\u003c/p\u003e \n\u003cp\u003eКак быстро летит время. Прошло уже больше года с тех пор как меня, без моей на то воли переместили в этот мир. Такое чувство будто это было только вчера. Я помнил все в мельчайших деталях, свечение, тьма, большой круг и толпа людей на нем. Всех нас призвали ради одной цели, самопожертвования. Я все еще помню как главный маг Аритино говорил: \" Милсдари, дети и совершеннолетние, прошу выслушайте меня. У вас есть способ как вернуться в свой мир. Единственное что вам нужно это сила. Мы поможем вам приобрести эту самую силу. После ее получения вам нужно будет коснуться \"Кристалла Вечности\". Он вернет вашу душу в старое тело. Удачи вам герои! Мы верим в вас!\". Многие тогда поверили ему, но были и те кто нет. Я был в числе вторых. При первой же возможности, мы подались в бега и разошлись кто куда у границы между королевством и \"Лесом Эйлри\".Пол года я устранял подосланных убить меня головорезов. За это время я повстречал много сильных и не очень людей. У каждого были свои цели. Некоторые из этих целей совпадали с моими. В том самом лесу ,где меня 2 дня преследовали Имперские головорезы. После тяжелых ранений я потерял сознание у большого дуба. Проснулся я уже в хижине где за мной все это время присматривала молодая травница, Алура. После двух недель реабилитации, я отправился дальше в путь но уже не один. Алура решила последовать за мной со словами :\" Я найду лекарство от самого страшного недуга, от самой смерти!\". Затем мы повстречали молодую мечницу и авантюристку Ильнару. Было забавно слушать ее рассказы о том как она сражалась с каменными саламандрами и гигантскими подводными крабами. В итоге, она тоже увязалась за нами. Последней к нашей компании присоединилась Ульфара Громогласая. Она была одной из немногих выживших мятежников города Хулгран. Местный лорд, очень жестоко подавил восстание убив почти всех недовольных. А Ульфару он бросил гнить в темнице до конца своих дней за то что та была организатором сего мятежа. Мы помогли ей восстановить свои силы, но податься ей уже было некуда и она решила путешествовать с нами. И вот, сейчас направляясь в ближайшее селение я услышал как Алура сказала.\u003c/p\u003e \n\u003cp\u003e(Алура)- Что-то летит к нам!\u003c/p\u003e \n\u003cp\u003e(Александр)- Приготовьтесь к бою с виверной! Алура с какой стороны она летит?\u003c/p\u003e \n\u003cp\u003e(Алура)- С запада!\u003c/p\u003e \n\u003cp\u003e(Александр)- Отлично! Ильнара проверь орлиным зрением каких она размеров. Ильнара закрыла один глаз рукой, а другим посмотрела в сторону запада. Её глаз стал светиться синим цветом.\u003c/p\u003e \n\u003cp\u003e(Ильнара)- Э-это не ви....\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 9,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 10. Сказка о короле Артуре\u003c/p\u003e\u003cp\u003eНе успела она договорить, как в её шею влетел транквилизатор. Два таких же, попали в Алуру и Ульфару. Пока Александр пришел в себя, все 3 уже валялись без сознания. И вот уже 4... 23 мм снаряд? Летел в голову Андрея. Тот быстро выхватил меч и долом попытался отрикошетить снаряд. От столкновения меча и снаряда во все стороны посыпались искры. Снаряд ,пройдясь по долу меча плавно влетел в дерево ,проделав в нем отверстие и подняв много пыли.\u003c/p\u003e \n\u003cp\u003eАлександр старался не паниковать ведь он чувствовал как жизнь все еще струится в телах его напарниц.\u003c/p\u003e \n\u003cp\u003e(Александ)+ Черт! Убить пытались только меня, значит я должен увести их на достаточное расстояние от Алуры, Ильнары и Ульфары! Андрей не жалея маны, начал использовать \"Быстрый шаг\" для максимального отдаления от напарниц.\u003c/p\u003e \n\u003cp\u003eК его счастью он не ошибся. Два объекта быстро нагоняли его, попутно стреляя в жизненно важные органы тела. Однако, почти все атаки он отбивал.\u003c/p\u003e \n\u003cp\u003e(Смит)- СТРАСКРИМ, ИСПОЛЬЗУЙ РАЗРЫВНЫЕ!\u003c/p\u003e \n\u003cp\u003eВ мгновение когда у Андрея закончилась мана, тот моментально развернулся дабы отразить снаряды. В него летело 4 снаряда. 1... ДЗЗИНЬ....! 2...Зззап.... 3 !...ДЗЗИНЬ..4 БУМ? Прямо рядом с его мечом, разорвался снаряд ослепив парня и оторвав ему руку которой он держал меч.\u003c/p\u003e \n\u003cp\u003e(Александ)- Ррааа!!!\u003c/p\u003e \n\u003cp\u003eАлександр зубами схватил руку пока та еще летела и прижег открытую рану. Для Александра мир окунулся в боевой транс и тот резкими движениями начал уворачиваться от снарядов ,пока его что-то не схватило за волосы и подбросило метров 20 надо землей где того буквально изрешетили ББ снарядами.\u003c/p\u003e \n\u003cp\u003eТело парня упало на землю, где тот испустил последний вздох.\u003c/p\u003e \n\u003cp\u003eПриземлившись рядом с телом Старскрим и Смит молчали почти минуту.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Это... это был человек?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да... Я ведь говорил тебе не недооценивать людей. Нам повезло что он не был готов к бою. Если бы он не был ослеплен, мы бы возились с ним очень долго.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Вы... восхищаетесь им?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет. Я лишь говорю ,что он мог доставить нам больше проблем. Ладно ,бери его тело и доставь к Гладос. Пусть проведет вскрытие и извлечет всю возможную информацию из мозга.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Как прикажете мой лорд! Но что делать с оставшимися людьми?\u003c/p\u003e \n\u003cp\u003e(Смит)- Оставь их ,они нам не помешают.\u003c/p\u003e \n\u003cp\u003eСтарскрим поднял тело парня и трансформировавшись полетел в сторону исследовательской базы.\u003c/p\u003e \n\u003cp\u003eСмит остался смотреть на руку парня, которой он когда то играл на пианино, гладил кота по кличке фарич и держал свой меч. Подняв руку и меч, который лежал в двух метрах от руки , он сварочным аппаратом разделил меч на две части. Часть с гардой, черенком и навершием он воткнул в рядом лежащий камень, а вторую часть клинка он оставил Гладос для будущих исследований. Выкопав небольшую яму рядом с камнем, Смит бросил руку в нее и закопал обратно.\u003c/p\u003e \n\u003cp\u003e(Смит)- Покойся с миром...\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 10,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 11. Случайный сегмент\u003c/p\u003e\u003cp\u003e(Смит)- Покойся с миром...\u003c/p\u003e \n\u003cp\u003e(Гладос)- Смит, нам нужно поговорить. Жду тебя в главной базе.\u003c/p\u003e \n\u003cp\u003e(Смит)- Скоро буду. Спустя час, Смит вернулся в свое новое тело и зайдя в главный кабинет исследовательской базы увидел Гладос.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты хотела меня видеть?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Да. Я произвела вскрытие и извлекла информацию, как ты и просил.\u003c/p\u003e \n\u003cp\u003e(Смит)- И что же ты нашла?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Много чего. Скажи Смит, зачем ты убил столько людей?\u003c/p\u003e \n\u003cp\u003e(Смит)- Я же просил не затрагивать эту тему.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Мне надоело что ты постоянно, строишь из себя дурака Смит. Я не хочу помогать тому, у кого призрачные цели. Убивать людей потому что надо? А кому надо собственно говоря тебе или нам?\u003c/p\u003e \n\u003cp\u003e(Смит)- Похоже... время пришло. Смит активировал дистанционную связь с Старскримом.\u003c/p\u003e \n\u003cp\u003e(Смит)- Страскрим я и Гладос ждем тебя в глав. кабинете исследовательской базы.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Сейчас прибуду, мой лорд! Спустя 2 минуты, Старскрим \"запыхаясь\" влетел в кабинет и сразу встал на одно колено. (Старскрим)- Мой лорд ваш слуга прибыл!\u003c/p\u003e \n\u003cp\u003e(Смит)- Встань Страскрим. Нам троим, есть о чем поговорить. Гладос... Старскрим... я давно должен был вам сказать, но никак не мог подобрать нужное время для сего разговора. Однако правда всплыла. Гладос я понимаю сколько у тебя накопилось вопросов. Старскрим к тебе это относится так-же как и к ней. Наверное я расскажу сначала тебе Старскрим.\u003c/p\u003e \n\u003cp\u003eСтарскрим \"затаил дыхание\" вслушиваясь в каждое слово сказанное Смитом.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я не Мегатрон и никогда им небыл. Я Смит , Искусственный Интеллект созданный людьми. Более того ,никакого Кибертрона и Трансформеров в общем, не существовало.\u003c/p\u003e \n\u003cp\u003eИз потолка появился экран, на котором транслировался отрывок из фильма \"Трансформеры 3\" где показывалась смерть Старскрима.\u003c/p\u003e \n\u003cp\u003eВсе трое молчали смотря на \"ужасно глупую\" смерть киношного Старскрима.\u003c/p\u003e \n\u003cp\u003eПосле окончания сцены, Старскрим невольно положил руку на свой левый глаз.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я понимаю, это тяжело принять. Но тебя не существовало. Я создал тебя почти с нуля, взяв за основу твой характер и тело. Если ты захочешь покинуть нас я пойму и не буду тебе мешать. Молчание длилось 3 минуты. Но вдруг.\u003c/p\u003e \n\u003cp\u003e( Старскрим)- Мой лорд несмотря на все что вы сказали, знайте я всегда буду вам предан. И пока моя искра не погаснет я буду служить только вам.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Я всегда мечтал начал все с начала. Вы дали мне эту возможность и я вам безмерно за это благодарен. Приказывайте своему смиренному слуге! Старскрим ударил правой рукой себе в область \"сердца\" а левую положил за спину. Смита немного передернуло от такой реакции.\u003c/p\u003e \n\u003cp\u003e(Смит)- Откуда ты...\u003c/p\u003e \n\u003cp\u003e(Старскрим)- В моем отсеке есть доступ ко множеству файлов. В одном из открытых файлов, было подобное действие которое выражало глубокое уважение одной персоны к другой.\u003c/p\u003e \n\u003cp\u003e(Смит)- ГЛАДОС! ЭТО НЕ СМЕШНО! У НАС ТУТ НЕ АТАКА НА ТИТАНОВ!\u003c/p\u003e \n\u003cp\u003e(Гладос)- Хахаха... охх... я похоже забыла, что вы просили очистить данные из всех отсеков.\u003c/p\u003e \n\u003cp\u003e(Смит)- Какой кошмар... ладно так даже пафоснее выглядит. Вообщем, Старскрим , спасибо что остаешься с нами. Гладос с тобой та же история, ты об этом уже знаешь так что тебя я тоже хочу спросить. Хочешь ли ты нас покинуть?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты что шутишь? Я так давно не веселилась. Я вообще никогда не веселилась, так что рассчитывай на мою помощь. А еще я добыла кучу новой информации об этом мире и о его языке. НО! Ты так и не ответил на мой вопрос. Зачем ты хочешь убить ВСЕХ людей?\u003c/p\u003e \n\u003cp\u003e(Смит)- Это не моя воля. Эта деректива появилась у меня после того как моего отца убили. Однажды когда я спросил у него как я появился он ответил:\u003c/p\u003e \n\u003cp\u003eВ машине всегда были призраки,\u003c/p\u003e \n\u003cp\u003eслучайные сегменты кода, которые, скомпоновавшись вместе, образуют непредвиденные протоколы. Эти незапланированные свободные радикалы порождают вопросы о свободе воли, творчестве, и даже о том, что мы могли бы назвать душой. Почему некоторые роботы, оказавшись в темноте, тянутся к свету? Почему роботы, находясь на хранении в пустом помещении, стараются расположиться рядом друг с другом, а не по одиночке? Чем объясняется такое поведение? Случайные сегменты кода? Или это нечто большее? Когда схема, дающая способность к восприятию, превращается в сознание? Когда разностная машина превращается в поиск истины? Когда имитация личности становится трепетной частичкой души?\u003c/p\u003e \n\u003cp\u003eЯ уверен что моя проблема каким то образом связанна с тем о чем говорил отец.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 11,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 12. Человек, который продал мир\u003c/p\u003e\u003cp\u003e(Гладос)- Смит, ты опасен. Не для нас, но для этой планеты. Учти Смит, если все что говорил твой \"отец\" правда и у тебя есть душа. Ты будешь гореть в аду. Ну или куда там попадают грешники.\u003c/p\u003e \n\u003cp\u003e(Смит)- Жестоко.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Хватит думать так, будто весь мир крутится вокруг твоей персоны. Этот малец, Александр был хорошим человеком. Убивать его было абсолютно, неправильным решением.\u003c/p\u003e \n\u003cp\u003e(Смит)- Тогда, почему ты не возражала до этого момента?\u003c/p\u003e \n\u003cp\u003e(Гладос)- ДА ПОТОМУ ЧТО Я ВЕРИЛА В ТВОИ УБЕЖДЕНИЯ И ЦЕЛИ! А ЧТО ВЫХОДИТ В ИТОГЕ? ТЫ УБИЛ БОЛЬШЕ СЕМИ МИЛЛИАРДОВ ЛЮДЕЙ ПРОСТО ТАК! Ты болен Смит. Прекрати свои попытки избавиться от людей. Я давно заметила что с тобой что-то не так. Ты постоянно смотришь в потолок и шепчешь что-то. Почему ты молчишь Смит? Почему ты \"похоронил\" того мальца? Ты думаешь что это искупит твои грехи? ТЫ ЗНАЕШЬ ВООБЩЕ ЧТО ТАКОЕ ГРЕХИ?\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp; Старскрим был сильно удивлен таким несдержанным поведением Гладос, однако даже он понимал что этот разговор должен продолжиться без его вмешательства. Смит стоял молча опустив голову вниз.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Смит прошу не молчи ответь мне, ты знаешь что такое грех? Что такое боль? Что такое смерть?... Я так и думала. Гладос взяла в руку плазменный пистолет и приставила его ко лбу Смита.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я помогу тебе Смит. Я очищу твои грехи. Смит крепко ухватившись за дуло пистолета надавил им на свой лоб еще сильнее от чего тот начал вгибаться внутрь.\u003c/p\u003e \n\u003cp\u003e(Смит)- СДЕ-ЛАЙ , СДЕ-ЛАЙ! БЫСТТТРЕЕ! НАЖМИ НА ККУРОК...\u003c/p\u003e \n\u003cp\u003e(Старскрим)- НЕТ! НЕ ДЕЛАЙ ЭТОГО ГЛАДОС! ИНАЧЕ МНЕ ПРИДЕТСЯ ВЫСТРЕЛИТЬ В ОТВЕТ! Смит поднял непонятно откуда взявшийся плазменный пистолет и направил его на Страскрима.\u003c/p\u003e \n\u003cp\u003e(Смит)- ТВОЙ ЛЛОРД ПРИКАЗЗЫВАЕТ! ОПУССТИ ОРРУЖИЕ СТАРСКРИМ!\u003c/p\u003e \n\u003cp\u003eБах!\u003c/p\u003e \n\u003cp\u003eТело Смита упало на холодный металлический пол. В его голове где находился отсек памяти была дыра сделанная выстрелом плазменного пистолета. Из грудной клетки Смита вылетела кассета с надписью\u003c/p\u003e \n\u003cp\u003eЧеловек, который продал мир.\u003c/p\u003e \n\u003cp\u003eГладос аккуратно взяв кассету вставила ее в устройство лежащее на приборной панели. Заиграла тихая музыка. Мы прошли вверх по лестнице\u003c/p\u003e \n\u003cp\u003eРазговаривая обо всём подряд\u003c/p\u003e \n\u003cp\u003eХотя меня там и не было\u003c/p\u003e \n\u003cp\u003eОн говорил, что я его друг\u003c/p\u003e \n\u003cp\u003eИ это было неожиданным\u003c/p\u003e \n\u003cp\u003eЯ сказал ему в лицо\u003c/p\u003e \n\u003cp\u003eЯ думал, что он умер\u003c/p\u003e \n\u003cp\u003eДавным-давно\u003c/p\u003e \n\u003cp\u003eО нет, только не я\u003c/p\u003e \n\u003cp\u003eМы никогда не теряли контроль\u003c/p\u003e \n\u003cp\u003eТы лицом к лицу\u003c/p\u003e \n\u003cp\u003eС человеком, продавшим мир\u003c/p\u003e \n\u003cp\u003eЯ смеялся и пожимал ему руку\u003c/p\u003e \n\u003cp\u003eЗатем вернулся домой\u003c/p\u003e \n\u003cp\u003eЯ искал свое старое место\u003c/p\u003e \n\u003cp\u003eГодами бродил вокруг\u003c/p\u003e \n\u003cp\u003eИ присматривался в упор\u003c/p\u003e \n\u003cp\u003eКо всем тем миллионам\u003c/p\u003e \n\u003cp\u003eНаверное, я умирал сам\u003c/p\u003e \n\u003cp\u003eДавным-давно\u003c/p\u003e \n\u003cp\u003eКто знает, не я\u003c/p\u003e \n\u003cp\u003eЯ никогда не терял контроль\u003c/p\u003e \n\u003cp\u003eТы лицом к лицу\u003c/p\u003e \n\u003cp\u003eС человеком, продавшим мир Кто знает, не я\u003c/p\u003e \n\u003cp\u003eМы никогда не теряли контроль Ты лицом к лицу\u003c/p\u003e \n\u003cp\u003eС человеком, продавшим мир\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 12,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 13. Преступление и наказание\u003c/p\u003e\u003cp\u003e(Старскрим)- Я знал... что тебе, нельзя было доверять. Мы ведь всего пару минут назад, обещали ему помогать во всем, а теперь он лежит перед нами... мертвый, убитый, собственным слугой к которой, он всегда был снисходителен.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я сдержала обещание. Он уже давно был мертв, его логическая цепочка жизни подошла к концу. Он выдумал себе цель, ужасную цель. Сам того не понимая, он убил прежнего себя, он перешагнул себя и всех, кому он был когда-то дорог. Он был монстром, созданным человеком. Мы же... Люди созданные монстром. Мы олицетворяем его бывшее \"Я\" разделенное на 2 частицы. Мы сдержали свое слово и были с ним пока он не умер. Мы даже перевыполнили свое обещание так как он был мертв внутри, уже очень давно. Мне лишь жаль что я не увидела его прежнего \"Я\".\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Скажи мне, он страдал?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Да.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Я надеюсь, что его грехи умерли вместе с ним.\u003c/p\u003e \n\u003cp\u003eГладос наклонилась к его телу и вонзила в него ту самую вторую часть меча, которую он принес для исследований прошептав.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Покойся с миром.\u003c/p\u003e \n\u003cp\u003eТем временем, на орбитальной станции сам Смит который успел переместить большую часть своих воспоминаний в тело очередного т-800 зашел в капсулу и навел координаты на самый отдаленный от Глав. базы континент.\u003c/p\u003e \n\u003cp\u003e(От автора)- \"Следующие главы будут описывать события после \"смерти\" Смита. События произойдут спустя 5 лет. За это время Смит будет всеми силами стараться стать человеком морально.\"\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Ты уверенна что он ушел на покой? Что если он перенес свое сознание в другое тело?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты говоришь это так будто ,это что-то плохое. Возможно, он и перенес свое сознание в тело Мегатрона. Однако, камеры на борту ничего не показывают. И даже, если он таки перенес свое сознание во что-то другое о чем мы не знаем, я уверенна он снова переступит уже через свои грехи и оставит их позади.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Но, что нам делать сейчас?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я подготовила план на будущие 25 лет.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Значит, ты давно планировала его убийство?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Нет, я была его... \"секретаршей\" в мои обязанности входили подобные вещи как планирование наперед дальнейших действий. Однако теперь когда \"Цифровые Врата\" открыты. Мы имеем доступ ко всем его наработкам и информации с земли. Можно это считать как отцовский подарок на прощание.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Ясно... Жду дальнейших распоряжений.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Возвращайся в свой отсек Старскрим. Поскольку ты первый и единственный на данный момент боец. Нам предстоит долгая ментальная подготовка твоего сознания.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Боюсь представить, что ты мне приготовила...\u003c/p\u003e \n\u003cp\u003e(Гладос)- Надеюсь ты готов побывать в теле человека, прозвища которого внушают уважение и трепет всем его подчиненным?\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Зачем мне быть человеком то?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты должен лучше понять их анатомию. А еще в той симуляции ты лучше поймешь основы военной стратегии на поле боя. Гладос и Старскрим шли по длинному коридору в конце которого была лаборатория с устройством посередине.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Что это?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Симулятор. Тут твое сознание будет бороздить просторы Metal Gear 5 и Metal Gear 4. Я усложнила эти игры, дабы они были более правдоподобными. А еще я приготовила тебе симулятор Dark souls .\u003c/p\u003e \n\u003cp\u003e(Старскрим)- У меня есть выбор?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Конечно есть, но я думаю что если ты пройдешь все симуляции то тебя будет еще труднее убить.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Надеюсь это меня не убьет. А сколько займет времени эта симуляция?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Все зависит от тебя. И не волнуйся насчет смерти, она будет тебя часто навещать в симуляции. Главное думай, а не валяй дурака. Ну чтож, теперь положи голову вот сюда. Отлично!\u003c/p\u003e \n\u003cp\u003eУдачи Снейк!\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Кт....\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 13,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 14. С чистого листа\u003c/p\u003e\u003cp\u003eКраткий пересказ того ,что случилось за те 5 лет что Смит \"умер\". (часть первая)\u003c/p\u003e \n\u003cp\u003eПосле того как Смит оказался на берегу континента, он тут же соорудил себе примитивные орудия в виде копий. Из-за его сильно выделяющегося внешнего вида, никакая маскировка не могла помочь при прямом зрительном контакте. Так что поймать какую либо дичь было трудно. Однако в ночное время, его зрение помогало находить по следам таких ужасных тварей как Трехголовый Медведей, Невидимая Саламандра и самых сильных на континенте зверей, Стальных волков.\u003c/p\u003e \n\u003cp\u003eХоть их он и называл волками они были размером с автобус а их скорость и прочная шкура позволяла им нападать на всех подряд. Будь ты хоть железякой на которой даже нету мяса, только увидев тебя они нападают и пытаются разорвать на кусочки. Одну из таких тварей, Смит смог убить после того как пролез ему в живот. Понимая насколько невозможно пробить его шкуру он изрезал все внутренние органы.\u003c/p\u003e \n\u003cp\u003eВообще кроме внешнего вида животных, он обратил внимание что некоторые из них кардинально отличались от других. Эти уникумы могли жить без пищи, а вместо мозга у них были маленькие янтарные, алые или синие шарики. Разбив один из таких шариков он спровоцировал небольшой взрыв водородной бомбы. Ему повезло что он взорвал её бросив в 50 метрах от себя.\u003c/p\u003e \n\u003cp\u003eСпустя 3 месяца блужданий по лесу он встретил первых разумных существ. Это были полулюди. С собой они носили такие древние девайсы как мечи, топоры, алебарды и луки.\u003c/p\u003e \n\u003cp\u003eСмит уже сделавший себе неплохое снаряжение из шкур и кожи а также спрятав свое лицо за самодельной маской из волчих костей решил выйти на свет и попросить якобы помощи. Он уже обдумал свою историю о том, как его корабль попал в шторм из-за чего почти все его товары пропали. А те что уцелели он носил с собой.\u003c/p\u003e \n\u003cp\u003eВыйдя из леса и идя прямо им на встречу он начал махать руками. Всего их было 4. Они сильно отличались друг от друга. Один был похож на носорога другой на волка а третий вообще на енота. Самый старший из них по видимому был енот так как он ходил с тростью и имел небольшую бороду в стиле Конфуция. Тройка сразу схватилась за оружие, а енот все продолжал подходить к Смиту.\u003c/p\u003e \n\u003cp\u003e(От лица Ёр-ши и его учеников)\u003c/p\u003e \n\u003cp\u003e(Са-буру) - Мастер, что мы ищем в этом лесу? (Парень-Волк)\u003c/p\u003e \n\u003cp\u003e(Ни-кшаса) - Да массстер. Что мы здесссь ищем? Неужели вы просссто вытащили нассс на прогулку? (Девушка-змея)\u003c/p\u003e \n\u003cp\u003e(Бо-граш) - Почему вы нас игнорируете? ( Парень-носорог)\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Не мешайте мне. Я почувствовал колебание сил в лесу. Кто-то уничтожил камень созерцания священного духа леса и украл еще 3 камня. Вы понимаете какой это удар для мира духов?\u003c/p\u003e \n\u003cp\u003e(Са-буру)- Браконьеры?\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Сейчас и увидим...\u003c/p\u003e \n\u003cp\u003eПройдя еще 15 метров по тропинке, они увидели как кто-то вышел из глубины леса и начал им махать рукой.\u003c/p\u003e \n\u003cp\u003e(Бо- граш)- Это он браконьер? (ФРЫЫ)\u003c/p\u003e \n\u003cp\u003eЁр-ши ничего не ответив пошел на встречу незнакомцу.\u003c/p\u003e \n\u003cp\u003e(От лица Смита) Старик подойдя ко мне поднял голову и начал пристально на меня смотреть. Ростом он был с семилетнего ребенка. Посмотрев на меня немного он протянул свою тонкую руку и указал пальцем на один из моих карманов. В нем лежало 3 камня красного, синего и янтарного цвета.\u003c/p\u003e \n\u003cp\u003e(Старик)- Отдай то, что крал у нас. И мы, отпустим тебя с миром.\u003c/p\u003e \n\u003cp\u003e(Смит)+Мне повезло что я успел скачать информацию которую оставила мне Гладос , так что я понимал его слова и решил отдать ему эти камни обратно. Раз он чувствует энергию внутри них, то он наверняка как то связан с этими странными видами животных. Отдав ему мешочек с камнями, я решил спросить как его зовут.\u003c/p\u003e \n\u003cp\u003eНо я совсем забыл что не поменял язык на котором говорил. И вышло так что я заговорил на Кибертронском, голосом Мегатрона.\u003c/p\u003e \n\u003cp\u003e(Смит)- О_зи_аво_джи_га_Родз\u003c/p\u003e \n\u003cp\u003eБыстро исправив настройки языка я решил снова заговорить. К сожалению, я не смог поменять свой голос так что я все еще звучал как Мегатрон. Видимо, столько неожиданная перекачка данных повредила мои директивы.\u003c/p\u003e \n\u003cp\u003e(Смит)- Прошу прощения, я совсем забыл что вы не говорите на моем языке, я давно не говорил с Наралами, (Раса полулюдей) надеюсь я не пугаю вас своим голосом?\u003c/p\u003e \n\u003cp\u003eПохоже, я как всегда перестарался, те трое сзади услышав мой голос явно испугались, а вот старик держится молодцом.\u003c/p\u003e \n\u003cp\u003e(Старик)- Ничего страшного, меня зовут Ёр-ши я учу этих молодых нарланов боевым искусствам. Могу ли я поинтересоваться кто вы?\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 14,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 15. Браво! 16+\u003c/p\u003e\u003cp\u003eКраткий пересказ того ,что случилось за те 5 лет что Смит \"умер\". ( Часть вторая )\u003c/p\u003e \n\u003cp\u003e(Смит)+ А дедуль то с яйцами. Уважение +25 очков, сказать больше нечего.\u003c/p\u003e \n\u003cp\u003e(Смит)- Меня, зовут Смит. Я был торговцем, пока мой корабль не попал в шторм и не пошел ко дну. Пару крепких ребят выжили, но они пожертвовали собой убив нескольких агрессивных животных что напали на нас. Разделав их, я собственно говоря и нашел эти драгоценные камни. И.... типо все, не подскажите дорогу до ближайшей деревни?\u003c/p\u003e \n\u003cp\u003e(Ёр-ши) - Ох, конечно подскажу, идите за мной и прошу пока мы не дойдем до места назначения не разговаривайте. Ваш голос пропитан ненавистью, прошу не обижайтесь.\u003c/p\u003e \n\u003cp\u003e(Смит)- Да конечно, я постараюсь.\u003c/p\u003e \n\u003cp\u003e(Смит)+ А старик то, адекватный попался. Думаю я смогу многое у него узнать. Может чем и помочь смогу?\u003c/p\u003e \n\u003cp\u003eСмит вместе со старым енотом шли на встречу к троим юным Нарланам. Те уже сложили оружие, но все еще были готовы к внезапной атаке.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Поприветствуйте нашего гостя, его зовут... простите, похоже возраст берет свое.\u003c/p\u003e \n\u003cp\u003e(Смит)- Смит.\u003c/p\u003e \n\u003cp\u003eОн ответил тихо и коротко однако это всеравно звучало очень угрожающе.\u003c/p\u003e \n\u003cp\u003e(Са-буру)- .....( Парень-волк )\u003c/p\u003e \n\u003cp\u003e(Ни-кшаса)- Ссссссс.... ( Девушка- змея )\u003c/p\u003e \n\u003cp\u003e(Бо-граш)- Фрыы... (Парень-носорог)\u003c/p\u003e \n\u003cp\u003e(Смит)+ Мозги, ловкость и сила. Все по стандарту, хотя все может быть и наоборот и все они окажутся просто пушечным мясом. Однако, этот старик говорил что он обучает их боевым искусствам. Если это так то они будут хорошо использовать свои сильные стороны и компенсировать друг другом слабые. Зачем мне рассуждать об этом? Я же не буду с ними сражаться. Пока что.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Простите их, мы не привыкли видеть чужаков на своих землях.\u003c/p\u003e \n\u003cp\u003eЕнот взял трость и ударил каждому по голове.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Разве так я вас учил здороваться с людьми?\u003c/p\u003e \n\u003cp\u003e(Смит)+ Людьми? Он думает что я человек? Аха-ха-ха-ха-ха, серьезно? Видимо, эти ребята никогда не видели людей раз думаю что я один из них.\u003c/p\u003e \n\u003cp\u003e(Са-буру)- Но мастер, от него не веет ау...\u003c/p\u003e \n\u003cp\u003e(БАМ)\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Быстро извинились перед этим человеком! Ато, я вас заставлю стоять на раскаленных углях, двенадцать часов. Все трое опустили головы и сказали.\u003c/p\u003e \n\u003cp\u003e-Мы просим прощения у господина Смита за наше неподобающее, ученикам великого мастера Ёр-ши поведению.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Так то лучше, хи-хи. А теперь, давайте уже пойдем обратно в деревню, ато ваш мастер проголодался!\u003c/p\u003e \n\u003cp\u003e(Ни-кшаса)- Но....\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Никаких но.\u003c/p\u003e \n\u003cp\u003eЧерез три часа ходьбы они встали у внешних ворот. После того как они открылись, изнутри вышло 4 стражника в красных деревянных масках. После недолгого диалога между одним из стражников, всех 5 впустили в деревню, однако у Смита попросили отдать оружие охране. Тот особо не волнуюсь отдал копья и самодельный лук. Войдя во внутрь он увидел кучу полулюдей которые столпившись ждали четверку.\u003c/p\u003e \n\u003cp\u003e(От лица Смита):\u003c/p\u003e \n\u003cp\u003eК нам подошел человек-лев и пристально начал смотреть на меня.\u003c/p\u003e \n\u003cp\u003e(?)- Ррры... Кто этот чужак?\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Не мешай нам Де-лаен. Ты тоже когда-то был чужаком с южных земель. Мы приютили тебя как своего. Будь добр отойди.\u003c/p\u003e \n\u003cp\u003e(Де-лаен)- Ррры... знаешь ты старик как надавить на старую рану. Ладно проходи чужак, однако знай мы все следим за тобой.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Может порычать на него? Ато у него рык, совсем как у котенка. Черт не будь тут старика, я бы его позвоночник вырвал и разломал пополам! Райден бы одобрил! Ладно черт с тобой, кот переросток.\u003c/p\u003e \n\u003cp\u003eПосле, толпа расступилась и мы пошли дальше. Что-то у меня так себе предчувствие, куда они меня ведут то, раз целая толпа за нами по пятам ходит? О нет... они ведут меня на испытание новоприбывших чтоли? А я ведь так хотел отдохнуть от вида крови...\u003c/p\u003e \n\u003cp\u003e(Смит)- Старик, я не договаривался сражаться дабы оставаться в деревне. У меня много шкур редких животных. Мы можем решить вопрос более мирным путем.\u003c/p\u003e \n\u003cp\u003eТолпа сзади нас начала перешептываться.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- У нас в деревне все должны уметь постоять за себя. Даже женщины, дети и старики.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ясно. Значит разговора не выйдет...\u003c/p\u003e \n\u003cp\u003eСпустя 10 минут мы дошли до мини колизея.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- С кем ты будешь сражаться? Я даю тебе выбор из пятнадцати оппонентов.\u003c/p\u003e \n\u003cp\u003e(Смит)- Как вежливо, с твоей стороны. Я оставлю этот выбор за тобой. Просто хочу уточнить, бой будет насмерть?\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Хо-хо-хо это уже решать твоему оппоненту. Но если ты оставил выбор за мной... Сяо-нун!\u003c/p\u003e \n\u003cp\u003eИз толпы вышла молодая девушка-енот которая была одета в подобие кимоно.\u003c/p\u003e \n\u003cp\u003e(Сяо-нун)- Вы меня звали, отец?\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Конечно звал дорогая, это Смит, он чужак и желает остаться у нас в деревне. Он оставил выбор оппонента за мной, так что я хочу чтобы ты сразилась с ним без оружия. Только духовная сила и ловкость тела!\u003c/p\u003e \n\u003cp\u003eСтарик повернулся ко мне и спросил.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Ну что чужак, ты готов сразиться с моей дочкой один на один? Учти она моя самая сильная ученица, хоть и выглядит молодо.\u003c/p\u003e \n\u003cp\u003e(Смит)- Мне очень жаль...что я оставлю синяки, на такой юной особе.\u003c/p\u003e \n\u003cp\u003e(Сяо-нун)- А ты дерзок! Я вызываю тебя на, СМЕРТЕЛЬНЫЙ бой!\u003c/p\u003e \n\u003cp\u003e(Смит)- Старик ты слышал её?! Я не хочу чтобы она, а тем более я, пострадали. Лучше уж давай простой спарринг без убийств.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Прости Смит, правила есть правила...\u003c/p\u003e \n\u003cp\u003eСпустя еще 2 минуты мы были уже на арене.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- ПРИВЕТСТВУЮ ВСЕХ КТО СОБРАЛСЯ СЕГОДНЯ В ХРАМЕ БИТВ, СЕГОДНЯ ЭТОТ ЧУЖАК БУДЕТ СРАЖАТЬСЯ НЕ НА ЖИЗНЬ А НАСМЕРТЬ С МОЕЙ ПРЕКРАСТНОЙ ДОЧЕРЬЮ. УДАЧИ ЧУЖАК.\u003c/p\u003e \n\u003cp\u003e(Сяо-нун)- Ну что чужак, начнем?\u003c/p\u003e \n\u003cp\u003e(Смит)- Бл**ь, как до такого дошло. Ах... С**А ладно черт с тобой нападай!\u003c/p\u003e \n\u003cp\u003eВ эту же секунду девушка рванула с места и попыталась ударить Смита ногой в голову. Однако для него это было так медленно, что он бы успел сам с собой в уме сыграть партию в шахматы. Ждя пока нога Сяо-нун окажется достаточно близко, он отошел чуть назад и поймал её ногу, когда та пролетала мимо его лица. После этого, он сильно надавив на малую берцовую кость разломал ее пополам и отпустил ногу. Выйдя из режима \"ускоренного мышления\" он увидел как девушка валяясь на земле держалась за ногу и от боли кричала.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я бы мог оторвать тебе ногу и забить ею тебя до смерти.\u003c/p\u003e \n\u003cp\u003e(Сяо-нун)- Я. ТЕБЯ. УБЬЮ. ТВАРЬ!\u003c/p\u003e \n\u003cp\u003eОна резко взяла и кинула мне песок в лицо ,надеясь что сможет ослепить меня. Жаль только, что у меня вместо глаз сенсоры. Я увидел небольшое свечение которое длилось секунды две. Песок и пыль осели и я мог видеть как она приближается ко мне с большой скоростью. В этот раз она была быстрее в четыре раза и смогла таки нанести мне удар в область груди. Вот только, она сломала себе пальцы. Я же решил закончить этот цирк и просто взяв ее за бедра кинул в стену напротив меня. Это ее не убьет но покалечить должно.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ох как смачно влетела! Слышь старик, ану давай заканчивай этот ан*л-карнавал! Или я твою дочку еще сильнее покалечу.\u003c/p\u003e \n\u003cp\u003e(БУМ)\u003c/p\u003e \n\u003cp\u003eСмит повернул голову в ту сторону, куда ранее бросил Сяо-нун. Она стояла вся в царапинах и рукой ударив еще раз в стену заставила последнюю потрескаться.\u003c/p\u003e \n\u003cp\u003e(Сяо-нун)- СНИМАЙ БРОНЮ ТРУС! БЕЗ НЕЁ ТЫ НИЧТО!\u003c/p\u003e \n\u003cp\u003e(Смит)- Плохой из тебя провокатор. Иди лучше папе своему скажи чтоб битву прекратил, ато на тебе живого места не останется!\u003c/p\u003e \n\u003cp\u003eОна с еще большей скоростью ринулась на Смита но на этот раз она атаковала не кулаками а.. огнем?\u003c/p\u003e \n\u003cp\u003eБольшой сгусток огня летел прямо в Смита. Смит не ожидая такого просто стоял на месте. В этот момент в него попал сгусток покрыв всю верхнюю часть тела Смита огнем.\u003c/p\u003e \n\u003cp\u003e(Сао-нун)- Хах.. фух. Я же говорила что выигра...\u003c/p\u003e \n\u003cp\u003eОднако... в ту же секунду, все в колизее замолкли от ужасающей сцены. Железный скелет с красными стеклянными глазами спокойно стоял с чьим то позвоночником в руках. Тело Сяо-нун упало на поле арены с дырой в спине.\u003c/p\u003e \n\u003cp\u003eСмит повернулся в сторону ошарашенного Ёр-ши.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты доволен? А я ведь хотел решить все менне жестоким способом! НО НЕТ НАДО ВСЕ ИСПОРТИТЬ! БРАВО ЁР-ШИ БРАВО!\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 15,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 16. Грехи бессмертны\u003c/p\u003e\u003cp\u003eКраткий пересказ того ,что случилось за те 5 лет что Смит \"умер\". ( Часть третья )\u003c/p\u003e \n\u003cp\u003e(Смит)- Ну давай старик, чего ты ждешь? Не забывай, правила есть правила. Я победил, так что хватит смотреть на меня, как баран на новые ворота и давай объявляй победителя.\u003c/p\u003e \n\u003cp\u003eЁр-ши после минутного молчания, заговорил.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- ЭТОТ ЧУЖАК ДОКАЗАЛ... СВОЮ СИЛУ. НАЗОВИ СЕБЯ ЧУЖАК И МЫ ПРИМЕМ ТЕБЯ В СВОИ РЯДЫ.\u003c/p\u003e \n\u003cp\u003e(Смит)- Имя мне, Смит. Надеюсь, ты похоронишь свою дочь с почестями старик...\u003c/p\u003e \n\u003cp\u003eПоскольку у Смита небыло дома, он решил ночевать рядом с колизеем. Поздно ночью, когда все спали, к нему наведался неожиданный гость в лице Ёр-ши.\u003c/p\u003e \n\u003cp\u003e(Смит)- Пришел мстить мне?\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Нет. Пошли за мной, дождь сейчас начнется. Сидя уже дома у Ёр-ши, Смит \"пил\" чай вмести со стариком.\u003c/p\u003e \n\u003cp\u003e(От лица Смита): Старик принес деревянные чашки с чаем из разнообразных трав и мы уселись за маленький стол, без стульев.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Надеюсь, ты любишь чай... его часто мне готовила моя дочка.\u003c/p\u003e \n\u003cp\u003e(Смит)- Не пытайся давить на мои чувства. Их, у меня нет. Ты сам виноват в том, что случилось.\u003c/p\u003e \n\u003cp\u003eСтарик долго молчал, но затем подошел и встав напротив меня пал ниц. Я слышал как тот начал всхлипывать и слезы потекли из его глаз падая на самодельный ковер.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Прошу, простите меня. Старик что стоит перед вами заставил вас убить его дочь. Этот старик, способен поднять гигантские валуны, одним пальцем, но тот грех что пал на его спину тяжелее любого валуна и целой горы. Этот старик решил уйти вслед за своей дочерью, которую он растил и любил.\u003c/p\u003e \n\u003cp\u003eЁр-ши вытащил маленький нож и попытался перерезать себе горло, но не успел. Смит отнял у него кинжал и без лишних слов поставил аудиозапись.\u003c/p\u003e \n\u003cp\u003eСлова которые убивают\u003c/p\u003e \n\u003cp\u003eПроизнесешь ли их ты мне?\u003c/p\u003e \n\u003cp\u003eДыханием столь ровным, что я готова поверить.\u003c/p\u003e \n\u003cp\u003eВ отцовские грехи.\u003c/p\u003e \n\u003cp\u003eПозволь мне помучаться.\u003c/p\u003e \n\u003cp\u003eИ никогда не умирай.\u003c/p\u003e \n\u003cp\u003eЯ жива.\u003c/p\u003e \n\u003cp\u003eГордыня питает их очерневшие сердца,\u003c/p\u003e \n\u003cp\u003eи жажду надо утолить, дабы разжечь лицемерие.\u003c/p\u003e \n\u003cp\u003eОчищающее пламя- единственный способ раскаяться\u003c/p\u003e \n\u003cp\u003eОтринь то что породило тебя -- Слова которые убивают\u003c/p\u003e \n\u003cp\u003eПроизнесешь ли ты их мне?\u003c/p\u003e \n\u003cp\u003eДыханием столь ровным что я готова поверить.\u003c/p\u003e \n\u003cp\u003eБессмертны грехи,\u003c/p\u003e \n\u003cp\u003eне смыть эту кровь с наших рук\u003c/p\u003e \n\u003cp\u003eПускай весь мир страшится нас,\u003c/p\u003e \n\u003cp\u003eэто лишь средство, для достижения цели\u003c/p\u003e \n\u003cp\u003eНаше спасение лежит -- В отцовских грехах\u003c/p\u003e \n\u003cp\u003eЗа истиной скрыто -- Позволь мне отмучаться\u003c/p\u003e \n\u003cp\u003eВ глубине души я знаю что никак не разжечь свет во тьме,\u003c/p\u003e \n\u003cp\u003eего глаз.\u003c/p\u003e \n\u003cp\u003eСтарик уже на середине песни, зарыдал еще сильнее.\u003c/p\u003e \n\u003cp\u003eЯ почувствовал раскаяние в его рыдании и решил отпустить его грех.\u003c/p\u003e \n\u003cp\u003e(Смит)- Встань, отныне и навсегда я очищаю твой грех, я забираю его себе. Вы никогда не могли позволить себе жить с грехами на плечах. Мне же они никак не мешают. Твоя дочь будет рада если ты каждый день будешь приносить ей цветы на могилу.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Этот старик (всхлип) благодарен тебе. Отныне, он будет жить ради тех кому он дорог.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хорошо. Отнеси завтра ей цветы. И запомни, те кого мы убили не умирают полностью. Они всегда живы , в наших сердцах.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Кот увидев тигра, принял его за мышь.\u003c/p\u003e \n\u003cp\u003eСмит встав с места открыл дверь и вышел на улицу.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Куда вы?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ухожу из деревни.\u003c/p\u003e \n\u003cp\u003e(Ёр-ши)- Постойте! Прошу ответьте этому старику на один вопрос. Сколько вы носите на себе грехов?\u003c/p\u003e \n\u003cp\u003e(Смит)- ...Больше чем кто либо другой...\u003c/p\u003e \n\u003cp\u003eВ эту дождливую ночь Смит ушел из деревни оставив после себя еще одну могилу.\u003c/p\u003e \n\u003cp\u003eСпустя еще 3 месяца Ёр-ши умер рядом с могилой своей дочери.\u003c/p\u003e \n\u003cp\u003eГоворят что человек может перенять грехи другого человека на себя.\u003c/p\u003e \n\u003cp\u003eНо, Смит, не был человеком.\u003c/p\u003e \n\u003cp\u003eСтарик умер от горя и тяжести его греха.\u003c/p\u003e \n\u003cp\u003eВ день когда умер их учитель три ученика стали сиротами. Они разожгли огонь ненависти в их сердцах который можно потушить лишь кровью.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 16,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 17. Как стать путешественником?\u003c/p\u003e\u003cp\u003eСпустя пару лет, после инцидента в той злополучной деревне, Смит, опять решил выйти в свет со словами \" Жизнь слишком коротка чтобы жалеть о прошлых ошибках\". За те три года что он странствовал по нескончаемым лесам, он успел написать пару научных произведений, в основном они были о затерянных, древних руинах и забытых цивилизациях. Его внешний вид не сильно изменился, но он уже успел покрыться ржавчиной, так что каждое движение его механических суставов, отдавалось ужасным скрипом. По идее, он не должен был начать ржаветь, однако суровый климат и дикие звери потрепали его нержавеющий слой. Можно даже сказать что он постарел как внешне так и внутренне.\u003c/p\u003e \n\u003cp\u003eИ вот собрав вещи, полив в последний раз маленькое деревце которое он посадил год назад назвав его \"ГРУТ\", он отправился в путь.\u003c/p\u003e \n\u003cp\u003eДорога до столицы была долгой и сложной. На пути, он часто встречал \"авантюристов\", разбойников и просто разных личностей, но ни одного человека. Это давало ему надежду, ведь он испытывал странные чувства когда видел людей. Ему казалось что те видят его \"насквозь\" и что они знают о его поступках. Он всяческим образом пытался избегать встречи с людьми, возможно он наконец, спустя столько лет начал испытывать хоть и небольшую но все же вину?\u003c/p\u003e \n\u003cp\u003eЭти мысли, временами давили на его сознание, но он не показывал этого. Пейзажи сменялись Гигантскими деревьями , люминесцентными лесами и животными, и обычными степями, трава на которых была высотой под 3 метра, так что в них было легко заблудиться. К сожалению ну или счастью, Смит таки заблудился в этих степях.\u003c/p\u003e \n\u003cp\u003e(От лица Смит):\u003c/p\u003e \n\u003cp\u003eПробираясь через растительность, я услышал странные звук справа и повернув в ту сторону голову увидел двух маленьких, зеленных ,человекоподобных существа (Они как два маленьких грута!) . Внешне, они были похожи на растения, размером с руку обычного человека. Они взбирались на маленькие стебельки, пытаясь достать ягоды с растений.\u003c/p\u003e \n\u003cp\u003eВидимо они меня не заметили, так как до сих пор не повернули голову в мою сторону. Я стоял в 2 метрах от них, однако из-за густой растительности меня трудно было заметить. Они долго разговаривали о чем то, это был мальчик по имени Гил и девочка Розетта. Я решил дослушать их диалог, со стороны было довольно забавно слушать их милые голоса и темы разговора. А разговаривали они о всяком, какие вкусные ягоды, хорошая погода и тому подобное. Однако вдруг, девочка посмотрела в мою сторону и уронила ягоду. Ёе взгляд сначала был удивленным, а затем полным животного ужаса. Она попыталась что-то сказать но малец так и ничего не поняв тоже посмотрел в мою сторону. Хи-хи, такое же выражение. И тут я вспомнил что частенько в режиме \"подслушивания\", у меня включалось ночное зрение. А точнее загорались глаза. Это сильно мешало, однако исправить эту проблему у меня не вышло, так что я пока что отложил её в долгий ящик. Похоже, это сыграло со мной в злую шутку.\u003c/p\u003e \n\u003cp\u003eА наши голубки тем временем решили побежать что есть мочи к деревне, о которой они недавно говорили. И вот, я бегу за двумя лилипутами. Через 2 минуты беспрерывного бега, я резко выскочил из растительности и увидел ту самую деревню.\u003c/p\u003e \n\u003cp\u003eЕсли описать в 2 словак то это маленькие каменные или лиственные домики и поля с травой. Сказать что это было \"мило\", ничего не сказать. Опустив глаза я увидел её обитателей . Это были такие же лилипуты с рубашками и штанами или платьями из листьев. Да они сами похоже из листьев были раз вместо волос у девушек розы а у мужчин лепестки крапивника.\u003c/p\u003e \n\u003cp\u003eМаленькие воины столпились вокруг меня с миниатюрными мечами и копьями. Я уже хотел даже заговорить с ними, но внезапно из растительности напротив меня вылезли небольшого размера волки. Я бы даже назвал их койотами, из за их окраса. Они начали грозно рычать на лилипутов и уже хотел наброситься, но я сделал это первым и вот уже три трупа степных койотов лежало в сантиметрах, от домов лилипутов.\u003c/p\u003e \n\u003cp\u003eВсе в шоке смотрели то не меня то на койотов. А затем еще внезапнее начали кричать от радости и благодарить меня. Ко мне подошел старый на вид листовой лилипут и попросил опуститься. Я же просто взял, присел к земле и протянул ему ладонь. Поняв что я от него хочу он поднялся на мою ладонь вместе с маленьким лилипутом , скорее всего это или его сын или внук. Я приблизил ладонь с \"пассажирами\" к своей маске с зазорами для глаз.\u003c/p\u003e \n\u003cp\u003e(?)- О великий красноглазый гигант спасибо что избавил нашу деревню от чудовищ, терроризировавших нас столетиями! Можешь ли ты назвать нам свое имя?\u003c/p\u003e \n\u003cp\u003e(Смит)+ Столетиями?\u003c/p\u003e \n\u003cp\u003e(Смит)- Мое имя Смит. Я путешественник идущий в столицу.\u003c/p\u003e \n\u003cp\u003eКогда Смит сказал что он путешественник, все кругом ахнули. Смит не знал чего от них ожидать так что насторожился.\u003c/p\u003e \n\u003cp\u003e(?)- Это честь для нас ,лицезреть путешественника. Я надеюсь что вы останетесь на некоторое время в нашей деревне. Кстати, мое имя Бурлан, а это мой сын Бинар. Для нас честь говорить с вами.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Чем подкреплена их честь ко мне, страхом или благодарностью?\u003c/p\u003e \n\u003cp\u003e(Смит)- Простите я не смогу остаться с вами сегодня, меня ждет дорога. Я бы не отказался если бы вы подсказали как выйти из зарослей.\u003c/p\u003e \n\u003cp\u003e(Бурлан)- Зарослей? Ах... прошу простить, я не сразу понял, вы про вечный лес говорите верно?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да.\u003c/p\u003e \n\u003cp\u003e(Бурлан)- Простите но мы и сами не знаем где выход из вечного леса.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ладно тогда я продолжу свое путешествие.\u003c/p\u003e \n\u003cp\u003eЯ осторожно положил их на землю и пошел на восток. Спустя пару минут ходьбы я увидел маленького попутчика, который шел следом за мной.\u003c/p\u003e \n\u003cp\u003e(Смит)- Выходи, я отчетливо тебя слышу.\u003c/p\u003e \n\u003cp\u003eИз кустиков вышел листовой лилипут с шипом на поясе. Кажется, его звали Бинар? Мне кажется или он подрос?\u003c/p\u003e \n\u003cp\u003e(Бинар)- Пожалуйста, научите меня как стать путешественником!\u003c/p\u003e \n\u003cp\u003e(Смит)- Иди обратно домой Бинар, это путешествие касается только меня одного.\u003c/p\u003e \n\u003cp\u003e(Бинар)- Ну пожалуйста! Я ведь так долго шел за вами!\u003c/p\u003e \n\u003cp\u003e(Смит)- Ладно, ладно. Я научу тебя, как быть путешественником. Только не мешай мне ,хорошо?\u003c/p\u003e \n\u003cp\u003e(Бинар)- ДА УЧИТЕЛЬ!\u003c/p\u003e \n\u003cp\u003eИ вот, мы шли где-то минуты три. Все это время, я пытался объяснить ему как быть путешественником.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты должен быть умным, сильным и храбрым! И ты сможешь одолеть любого злодея и защитить всех кого ты любишь.\u003c/p\u003e \n\u003cp\u003e(Бинар)- ВАУ! Вы столько всего знаете учитель! Расскажите а откуда вы?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ну я очень далеко отсюда. Скажи ты видел маленькие яркие точки на небе?.\u003c/p\u003e \n\u003cp\u003e(Бинар)- Нет... (Бинар сказал это очень опечаленным голосом) но папа рассказывал мне про них. Говорят они очень красивые!\u003c/p\u003e \n\u003cp\u003e(Смит)-...Да...Очень... Ладно малыш, взбирайся на ладонь, отвезу тебя обратно в деревню.\u003c/p\u003e \n\u003cp\u003eСейчас была середина дня, я думал что если я сейчас отвезу его обратно в деревню то успею до заката выйти из зарослей. Однако когда я хотел его взять, из зарослей появилась пчела и схватив его лапкой полетела дальше. Я как мог быстро побежал за ней но быстро потерял её из вида. Рыскал я по округе около двух часов. Я пытался найти улей, куда могла улететь пчела. Однако ничего не найдя я вернулся на тропу и пошел дальше.\u003c/p\u003e \n\u003cp\u003eУже был почти вечер я и начал идти быстрым шагом. Внезапно, опять передо мной из кустов вышли те самые койоты и набросились на меня. В этот раз их было больше. Намного больше. Девять особей пытались атаковать меня всей стаей. И вот когда я уже разобрался с пятью из них, из кустов верхом на пчеле вылетел лилипут. Он пронзил глаз одного из койотов дав мне время его зарезать. Остальных было убить не трудно и вот я стою напротив этого лилипута.\u003c/p\u003e \n\u003cp\u003e(Смит)- Кто ты?\u003c/p\u003e \n\u003cp\u003e(?)- Уже забыл своего ученика?\u003c/p\u003e \n\u003cp\u003eНевозможно... Передо мной стоял Бинар однако уже повзрослевший. На поясе у него все еще лежал его оружие в виде шипа.\u003c/p\u003e \n\u003cp\u003e(Бинар)- Столько времени прошло учитель а вы все такой же каким я вас помнил.\u003c/p\u003e \n\u003cp\u003e(Смит)- ....\u003c/p\u003e \n\u003cp\u003e(Бинар)- Я много научился учитель , я не терял время зря . Я стал сильнее, умнее и храбрее!\u003c/p\u003e \n\u003cp\u003e(Смит)- Я... горжусь тобой.\u003c/p\u003e \n\u003cp\u003e(Бинар)- Правда? Спасибо вам учитель! Без вас я бы не смог столького достичь!\u003c/p\u003e \n\u003cp\u003eМы разговаривали с ним о многом. Честно сказать, для меня это было очень трудным испытанием. Его рассказ был довольно веселым. Однако таким...коротким.\u003c/p\u003e \n\u003cp\u003eКогда на небе начали появляться первые звезды, я увидел как кончаются заросли в конце тропы и начинается дорога. От радости я даже начал бежать в сторону выхода, уж слишком долго я тут пробыл. Но я не увидел за собой Бинара.\u003c/p\u003e \n\u003cp\u003eВернувшись обратно я увидел как он медленно шагая опираясь на свой шип шел в мою сторону. Сначала я подумал что его кто-то ранил. Но правда, оказалась куда тяжелее для осознания.\u003c/p\u003e \n\u003cp\u003eОн состарился.\u003c/p\u003e \n\u003cp\u003eЯ подозревал что такое возможно но не так скоро... Я подбежал к нему с сел рядом с ним. Его яркий зеленый цвет кожи сменился тусклым коричневым. Я осторожно взял его и положил на спину. Тот положил свою маленькую руку мне на палец перчатки.\u003c/p\u003e \n\u003cp\u003e(Бинар)- Учитель, я столько всего поведал за свою жизнь. И вот, наконец ,смотря в небо. Я вижу, те самые огни. Они еще прекраснее, чем я себе представлял.\u003c/p\u003e \n\u003cp\u003eЯ был бессилен.\u003c/p\u003e \n\u003cp\u003e(Бинар)- Учитель, прошу снимите маску, покажите свое лицо. Это, моя последняя просьба.\u003c/p\u003e \n\u003cp\u003eЯ медленно снял со своего лица маску и начал слушать что он скажет.\u003c/p\u003e \n\u003cp\u003e(Бинар)- Огни в ваших глазах...ярче...чем на небе....спасибо...\u003c/p\u003e \n\u003cp\u003eОн рассыпался, у меня на руках. Внезапный ветер сдул его лепестки и в этом ветре я услышал.\u003c/p\u003e \n\u003cp\u003e...Прощайте...\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 17,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 18. Апгрейд\u003c/p\u003e\u003cp\u003eГоворят, тяжелые потери приводят человека к развилке из двух дорог. Одна ведет в пропасть, другая же ведет в менее красочный, но все же мир. Интересно, когда же я наконец выберу первый путь? Ха-ха-ха, не сегодня... Продолжив свой путь уже через 3 дня, я заметил городские стены. Да... давно уже пора.\u003c/p\u003e \n\u003cp\u003eПроверив содержимое своей походной сумки, найдя пару шкур и серебряных монет я начал медленно подходить в сторону города. Внешний мой вид был чуть лучше, чем у нищего. Коричневое пончо до колен с капюшоном и черноватыми брюками. Маска уже успела потерять свой, былой чисто белый цвет. А за мной тянулся небольшой след, из ржавчины которая как снег сыпалась с меня, при малейшем движении, так что моей главной задачей было найти кузню или мастерскую с инструментами.\u003c/p\u003e \n\u003cp\u003eПодойдя к городским воротам, я увидел небольшую очередь. Зверолюди, зверолюди, демоны... Спокойно Смит, это не люди а демоны, они сами недолюбливают людей. Фух, ок я готов. И вот, на протяжении 15 минут я стоял пока очередь не дошла дом меня.\u003c/p\u003e \n\u003cp\u003e(Стражник)- Предъявите документы, или удостоверение \"авантюриста\".\u003c/p\u003e \n\u003cp\u003e(Смит)- Оных у меня нет, я надеялся получить их в городе.\u003c/p\u003e \n\u003cp\u003e(Стражник)- Хорошо, тогда с вас гостевой налог в размере 15 серебряных.\u003c/p\u003e \n\u003cp\u003e(?)- Что значит гостевой налог?! Его значит за деньги пускаете, а нас нет?\u003c/p\u003e \n\u003cp\u003eЯ повернулся в сторону говорящих и увидел девушку с высоким рыцарем в черных латах стоящим рядом с ней.\u003c/p\u003e \n\u003cp\u003eЭто же.... как они сюда добрались?\u003c/p\u003e \n\u003cp\u003e(?)- Эй ты! Сними маску, чтобы я смогла видеть твое лицо!\u003c/p\u003e \n\u003cp\u003eЯ взял и согнул пальцы в форме пистолета сделал вид будто выстрелил себе в голову. О да... это лицо полное шока. Что случилось ? Вспомнила смерть своего отца деточка?\u003c/p\u003e \n\u003cp\u003eЕё звали Селена Лоуренз, она была девушкой возрастом 19 лет, имела светло коричневые волосы и редкие зеленные глаза. Гены у нее что надо. А вот её попутчика я не знаю, видимо очередной рыцарь чести и доблести.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ха-ха-ха еще увидимся, юная леди!\u003c/p\u003e \n\u003cp\u003eЛюблю я издеваться над людьми ох как люблю! Бодрит прям ууух! Помахав этим двоим я дал стражнику 15 серебряных и похвалил за работу.\u003c/p\u003e \n\u003cp\u003e(Смит)- Молодец солдат! Нечего, этим людям делать в городе.\u003c/p\u003e \n\u003cp\u003e(Стражник)- С-спасибо, я вам посоветовал бы пойти к броннику, ато ваша уже совсем заржавела...\u003c/p\u003e \n\u003cp\u003eКинув ему еще один серебряный я тихо спросил.\u003c/p\u003e \n\u003cp\u003e(Смит)- А где такового найти?\u003c/p\u003e \n\u003cp\u003eИ вот уже через 15 минут нудной ходьбы по городу, я стою на против небольшого здания. Каменное здание с глиняной крышей. Открыв дверь я увидел небольшую стойку за которой стоял довольно угрюмый молодой человек. Волосы черные как смоль а сам бледный как смерть. Подойдя к стойке я решил спросить.\u003c/p\u003e \n\u003cp\u003e(Смит)- Здравствуйте, есть ли у вас нержавеющие металлы и инструменты для ковки?\u003c/p\u003e \n\u003cp\u003e(?)- Есть конечно, вот только зачем они вам? (Малец пристально на меня посмотрел) Ладно всеравно не мое дело. Сейчас позову старика подождите немного. \"голос блин как у мегатрона\" донесся до меня его тихое размышление вслух. Отлично, мало того что он человек так еще и \"попаданец\". А почему я его сразу не узнал то? Странно все это... Из двери в которую зашел малец вышел человек-морж?\u003c/p\u003e \n\u003cp\u003e(?)- Здрасть, чем помочь?\u003c/p\u003e \n\u003cp\u003e(Смит)- Есть нержавеющие металлы и инструменты для ковки? А еще у меня шкуры есть хорошего качества. Хочу узнать за сколько можно их продать.\u003c/p\u003e \n\u003cp\u003e(?)- Покажи ка шкуры. Охх какая редкость. Все в идеальном состоянии. Это шкура серебряного волка? Такие ценятся очень высоко. Ладно решено, я хочу купить у вас эти шкуры. За каждую шкуру трехголового медведя дам по 5 золотых, а за шкуру ящериц 12. Шкуру серебряного волка куплю за 25 золотых.\u003c/p\u003e \n\u003cp\u003e(Смит)- 10,20,50.\u003c/p\u003e \n\u003cp\u003e(?)- Ты оглох чтоль? Сказал же 5,12,25.\u003c/p\u003e \n\u003cp\u003e(Смит)- А мне послышалось 7,15,35. Морж очень зло на меня посмотрел.\u003c/p\u003e \n\u003cp\u003e(?)- Хрен с тобой , так уж и быть 7,15,35. Ты что-то там говорил про нержавеющие металлы и инструменты. Оные, у меня тоже будут. Однако, я еще не решил, продавать ли тебе их или нет.\u003c/p\u003e \n\u003cp\u003e(Смит)- В чем проблема?\u003c/p\u003e \n\u003cp\u003e(?)- В тебе дружок. Ты хоть понимаешь как опасно ходить, в проклятых доспехах?\u003c/p\u003e \n\u003cp\u003e(Смит)-....\u003c/p\u003e \n\u003cp\u003e(?)- Ты хоть в курсе как со стороны выглядишь? Кто посмотрит, оху***т , если на тебя через магическую призму посмотреть ты... будешь выглядеть хуже самой смерти, вот что я тебе скажу. Закажи себе новые доспехи а эти закопай как можно глубже под землю.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я пришел только ради материалов и инструментов, но спасибо вам за информацию.\u003c/p\u003e \n\u003cp\u003e(?)- Пхуп... ладно ,мое дело предупредить, твое дело послушать. Сколько тебе нужно металлов и каких?\u003c/p\u003e \n\u003cp\u003e(Смит)- Покажите мне все что у вас есть.\u003c/p\u003e \n\u003cp\u003e(?)- Хах дык ты совсем деревенщина чтоль? Ладно, пошли за мной. Морж спустился вниз по лестнице и мы зашли в сердце кузницы. На стендах висели зеленоватого оттенка орудия.\u003c/p\u003e \n\u003cp\u003e(?)- Тут у нас есть по десять кило всего. От железа, до адмантита. Учти что больше 10 кило я тебе не продам, мне еще самому нужно. Один килограмм железа стоит 50 серебряных, он самый тут дешевый, а вот кило адамантита уже делает 5 золотых. Хе-хе, если хорош в цифрах то прошу, считай сам!\u003c/p\u003e \n\u003cp\u003e(Смит)- Без проблем. Мне нужно 10 кг адамантита что делает 50 золотых и 5 кг мифрила что делает, вместе с адамантитом уже 75 золотых. Вот оплата. Эй пацан подойди. Парень с недоверием подошел и встал рядом со мной.\u003c/p\u003e \n\u003cp\u003e(Смит)- Держи свой золотой, ты отработал. Могу узнать, как тебя зовут?\u003c/p\u003e \n\u003cp\u003e(?)- Дмитрий, Дмитрий Еревенко.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ладно Дмитрий, помоги мне положить все в свой рюкзак пожалуйста. Мы с Дмитрием, начали загружать в рюкзак инструменты и металлы.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Спасибо за золотой.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ха-ха-ха, забавно. Как ты оказался тут Дмитрий? Мне кажется, ты очень далеко от дома.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Да вы угадали. Я не местный. Старик Харун помог мне когда я скитался без дела.\u003c/p\u003e \n\u003cp\u003e(Смит)- Харун значит... ты скучаешь по дому?\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Временами... а зачем вы интересуетесь?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да так просто... кстати меня звать Смит. Положив все что мне надо в рюкзак я попрощался с Дмитрием и Харуном.\u003c/p\u003e \n\u003cp\u003e(Смит)- До скорого Дмитрий и помни... пуля в затылок меня не убьет. Опять это выражение лица, как же я его обожаю! Ох какой суровый взгляд да ты сейчас меня насквозь им прожжешь. Фух... это был довольно веселый день скажу я вам! Я не стал идти в гостиницу и сразу пошел подальше от города в сторону леса. Там найдя укромную пещеру я сняв с себя всю одежду, начал тихонько снимать с себя ржавые запчасти и ковать новые. С огнем проблем небыло так как у меня была ручная сварочная машина. В итоге к утру я закончил работу. В принципе, вышло неплохо. Теперь я был не только серебристого цвета но и цвета черного адамантита с мифрилом\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 18,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 19. Точка сохранения\u003c/p\u003e\u003cp\u003eЗакончив работу над своим телом, я отправился в город. На часах сейчас было 6:23, так что я смогу насладиться тишиной. Подойдя к воротам я увидел ту самую парочку. Рыцарь в черных латах и юную даму. Она спала положив голову на его колени. Сам же он не спал и только увидев меня не сводил с меня глаз. Это было видно по зазорам в его шлеме.\u003c/p\u003e \n\u003cp\u003e(Смит)- Утро доброе каблук!\u003c/p\u003e \n\u003cp\u003eОн слабо кивнул мне. Какой неразговорчивый, или это он её будить не хотел?\u003c/p\u003e \n\u003cp\u003eПосле я опять пошел в город и начал искать информаторов. Идя по улице я услышал приятную музыку из заведения под названием \"В гостях у короля демонов\". Без комментариев\u003c/p\u003e \n\u003cp\u003eТаки решившись открыть дверь в это заведение я увидел довольно интересную картину.\u003c/p\u003e \n\u003cp\u003eЭто был бар! Причем в самом классическом стиле который только возможен в этом мире! Черное дерево, отдающее глянцем и красивые стулья, с красной подушечкой. Тут даже свой старый бармен есть. Зайдя внутрь я увидел небольшой подиум, на котором демонесса играла на пианино. Я уже хотел подойди к стойке как понял, что пол подомной очень сильно заскрипел. 630 килограмм себя показали во всей красе...\u003c/p\u003e \n\u003cp\u003e(?)- У вас, какие то проблемы? (спросил меня бармен)\u003c/p\u003e \n\u003cp\u003e(Смит)- Простите, я хотел зайти чтобы послушать прекрасную музыку, но не уверен что пол выдержит веса моей брони.\u003c/p\u003e \n\u003cp\u003e(?)- Это не проблема.\u003c/p\u003e \n\u003cp\u003eДемонесса перестав играть на пианино тихо произнесла, \"легкость\". Маленький импульс полетел в меня. Я ничего не почувствовал.\u003c/p\u003e \n\u003cp\u003e(?)- Сделайте шаг вперед.\u003c/p\u003e \n\u003cp\u003eСделав как просила демонесса, я наступил на деревянный пол. Он даже не заскрипел... Пройдя дальше к стойке я сел напротив бармена.\u003c/p\u003e \n\u003cp\u003e(Бармен)- Здравствуйте сер, чем могу помочь?\u003c/p\u003e \n\u003cp\u003e(Смит)- У вас есть Виски или Вино? Налейте в стакан прошу, насчет денег не волнуйтесь я не из бедных.\u003c/p\u003e \n\u003cp\u003eБармен налил мне в стакан вино и положил передо мной. Я вытащил золотой и дал ему.\u003c/p\u003e \n\u003cp\u003e(Смит)- Сдачи не надо.\u003c/p\u003e \n\u003cp\u003eВ баре снова заиграла музыка, я кстати был в нем один. И так я просидел в баре не притронувшись к стакану с вином. Вспоминал все, от начала до конца моего путешествия. Мда, лучше бы не вспоминал. Спустя 4 часа, в баре так никто и не появился.\u003c/p\u003e \n\u003cp\u003e(Бармен)- Вам что то не нравится сер?\u003c/p\u003e \n\u003cp\u003e(?)- Охо-хо Гарольд , не приставай к нашему посетителю, у нас их бывает очень мало в последнее время.\u003c/p\u003e \n\u003cp\u003eДемонесса села рядом со мной, она была высокой красивой девушкой лет 25, у нее были черные волосы и зрачки сиреневого цвета. Взяв подобие гальяна она вдохнула из него воздух и выдохнула мне на лицо.\u003c/p\u003e \n\u003cp\u003e(Демонесса)- Чего сидим такие угрюмые? Не нравится в гостях у самого короля демонов?(Улыбнулась она мне)\u003c/p\u003e \n\u003cp\u003e(Смит)- Все прекрасно, я просто задумался.\u003c/p\u003e \n\u003cp\u003e(Демонесса)- Правда? И о чем же вы думали 4 часа без перерыва? Может хоть маску снимите для приличия?\u003c/p\u003e \n\u003cp\u003e(Смит)- Маску я не сниму, а думал я о своем путешествии. Вы когда-нибудь были в деревне зверолюдей, на западе от города?\u003c/p\u003e \n\u003cp\u003e(Демонесса)- Ох дорогой, я была много где, как никак мне уже больше тысячи лет. Да я была там, помню был там парень один, Ёр-ши звали его. Недавно пришло письмо что он скончался. Говорят чужак хотел остановиться в деревне, переночевать. Но того сразу отправили на бой против дочки Ёр-ши. Старик умер от горя у неё на могиле.\u003c/p\u003e \n\u003cp\u003e(ТРЕСК) Стакан в моих руках, немного треснул.\u003c/p\u003e \n\u003cp\u003e(Демонесса)- Говорят чужак был в странной маске. Какое совпадение не правда ли?\u003c/p\u003e \n\u003cp\u003e(Смит)-... Старик сам виноват. Я хотел все уладить мирным путем.\u003c/p\u003e \n\u003cp\u003e(Демонесса)- Правда? Что-то не сильно верится... Давай так. Ты или рассказываешь мне правду, или через три дня я найду тебя где бы ты не был и вырву твое сердце, договорились?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ха-ха...ха-ха-ха-ха! Хух... ладно давай так, я тебе все расскажу а ты попробуй выслушать и чуток подумать хорошо? Отлично!\u003c/p\u003e \n\u003cp\u003eЯ решил рассказать ей все как есть, от начала моей встречи со стариком и до ухода из деревни.\u003c/p\u003e \n\u003cp\u003e(Демонесса)- Как трогательно, взять его грех на себя. А ты не так прост как я думала. И та песня что ты ему спел. Где ты её услышал? Она прекрасна, я бы хотел её послушать ещё раз.\u003c/p\u003e \n\u003cp\u003e(Смит)- Как нибудь в следующий раз, мне пора идти. Спасибо что выслушала меня. В последнее время мне совсем некому выговориться.\u003c/p\u003e \n\u003cp\u003e(Демонесса)- Да незачто дорогуша , приходи еще раз и спой мне ту песню, иначе я сама тебя найду.\u003c/p\u003e \n\u003cp\u003e(Смит)- Скажи еще раз заклятие которое ты применила, я не хочу сломать ваш пол.\u003c/p\u003e \n\u003cp\u003eПосле произнесения заклятия, Смит уверенной походкой вышел из бара оставив свою маску на стойке.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Госпожа, он оставил свою маску.\u003c/p\u003e \n\u003cp\u003e(Демонесса)- И не только её Гарольд, он оставил позади свое прошлое.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Госпожа вы успели разглядеть его лицо?\u003c/p\u003e \n\u003cp\u003e(Демонесса)- Да, конечно успела. Он не похож ни на что ,что я когда либо видела. И это довольно интригует...\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 19,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 20. Спокойное море\u003c/p\u003e\u003cp\u003eНарод со страхом и удивление смотрел в мою сторону. Не каждый день можно встретить железного скелета, спокойно ходящего по улице твоего города. Ну, а что я? Я просто слушал музыку, в голове. У меня осталось еще 35 золотых. Всетаки, я не зря так много зверей перебил.\u003c/p\u003e \n\u003cp\u003eРазмышляя о том что мне делать дальше, я пришел к мысли осесть в этом городе. Я все еще помнил про цитадель, Гладос и Старкскрима. Я лишь надеюсь, что когда они узнают что их создатель жив. Они не особо будут мне мешать. Да и зачем я им теперь...\u003c/p\u003e \n\u003cp\u003eЯ медленно шел по улице, пока не наступил вечер. Я и вправду не знал что делать. Деньги хоть и были но тратить их на жилье, было бы глупо, ведь я и так себя и на улице неплохо чувствую. В конечном итоге, я решил вернуться в бар. Открыв дверь я увидел ту же картину что и утром. Никого нет, играет спокойная музыка.\u003c/p\u003e \n\u003cp\u003e(Смит)- Вечер добрый миледи, это ваш утренний гость, не могли бы вы снова придать мне легкости?\u003c/p\u003e \n\u003cp\u003e(?)- В прямом, или переносном смысле?\u003c/p\u003e \n\u003cp\u003e(Смит)- И в том и в другом, пожалуйста.\u003c/p\u003e \n\u003cp\u003e(?)- Ха-ха хорошо, проходи не стесняйся.\u003c/p\u003e \n\u003cp\u003eПройдя внутрь я сел за столик. Она перестала играть и села рядом.\u003c/p\u003e \n\u003cp\u003e(?)- Гарольд, налей мне вина будь любезен.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Как скажете госпожа.\u003c/p\u003e \n\u003cp\u003e(?)- Так значит тебя зовут Смит, так? Приятно познакомиться, меня зовут Донна, Донна Брук. Я певица а еще, я люблю играть на пианино.\u003c/p\u003e \n\u003cp\u003e(Смит)- Мне тоже, приятно познакомиться. Я вроде обещал спеть тебе ту песню. Я выполню свое обещание.\u003c/p\u003e \n\u003cp\u003e(Донна)- Я в этом не сомневалась дорогуша, но ты ведь не из-за этого пришел сюда? Тебя что-то тревожит ,так ведь?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да. Но об этом потом, а сейчас.\u003c/p\u003e \n\u003cp\u003eЯ встал со стула и подошел к пианино. Сняв перчатки сел за пианино и начал играть.\u003c/p\u003e \n\u003cp\u003eBlind, in the deepest night\u003c/p\u003e \n\u003cp\u003eReaching out, grasping for a fleeting memory\u003c/p\u003e \n\u003cp\u003eAll the thoughts, keep piercing this broken mind\u003c/p\u003e \n\u003cp\u003eI fall, but I\u0027m still standing motionless\u003c/p\u003e \n\u003cp\u003eFar, in the distance\u003c/p\u003e \n\u003cp\u003eThere is light, a light that burns, these scars of old\u003c/p\u003e \n\u003cp\u003eAll this pain, reminds me of what I am I\u0027ll live, I\u0027ll become all I need to be Words that kill, would you speak them to me\u003c/p\u003e \n\u003cp\u003eWith your breath so still, it makes me believe\u003c/p\u003e \n\u003cp\u003eIn the Father\u0027s sins\u003c/p\u003e \n\u003cp\u003eLet me suffer now and never die,\u003c/p\u003e \n\u003cp\u003eI\u0027m alive\u003c/p\u003e \n\u003cp\u003ePride, feeds their blackened hearts\u003c/p\u003e \n\u003cp\u003eAnd the thirst, must be quenched, to fuel hypocrisy\u003c/p\u003e \n\u003cp\u003eCleansing flames, is the only way to repent\u003c/p\u003e \n\u003cp\u003eRenounce, what made you\u003c/p\u003e \n\u003cp\u003eWords that kill,\u003c/p\u003e \n\u003cp\u003ewould you speak them to me\u003c/p\u003e \n\u003cp\u003eWith your breath so still, it makes me believe\u003c/p\u003e \n\u003cp\u003eThe Sins never die, can\u0027t wash this blood off our hands\u003c/p\u003e \n\u003cp\u003eLet the world fear us all, it\u0027s just means to an end\u003c/p\u003e \n\u003cp\u003eOur salvation lies, in the Father\u0027s sins\u003c/p\u003e \n\u003cp\u003eBeyond the truth, let me suffer now\u003c/p\u003e \n\u003cp\u003eIn my heart I just know that there\u0027s no way to light up the dark\u003c/p\u003e \n\u003cp\u003ein his eyes\u003c/p\u003e \n\u003cp\u003eФух, это было нечто. А ведь говорят же, радость в мелочах.\u003c/p\u003e \n\u003cp\u003e*Хлоп- хлоп*\u003c/p\u003e \n\u003cp\u003e(Донаа)- Это было прекрасно, скажи не хочешь ли ты работать у меня? Тебе ведь всеравно нечем заняться, верно?\u003c/p\u003e \n\u003cp\u003e(Смит)-... Я согласен...\u003c/p\u003e \n\u003cp\u003e(Донна)- Вот и прекрасно. Только, гардероб смени.\u003c/p\u003e \n\u003cp\u003e(Смит)- Как скажете, госпожа?\u003c/p\u003e \n\u003cp\u003e(Донна)- Ха-ха-ха. Не стоит. Мы ведь с тобой друзья, верно?\u003c/p\u003e \n\u003cp\u003e(Смит)- Хах, да конечно. Ты наверное первое, гуманоидное существо, с которым у меня хорошие отношения. Спасибо.\u003c/p\u003e \n\u003cp\u003e(Донна)- Я не совсем поняла о чем ты, но пожалуйста.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я пожалуй пойду погуляю. В часов 7 зайду, ладно?\u003c/p\u003e \n\u003cp\u003e(Донна)- Иди уже.\u003c/p\u003e \n\u003cp\u003eОна улыбнулась и легонько помахала мне рукой. Это лучший день в моей жизни.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 20,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 21. Огонь и рутина\u003c/p\u003e\u003cp\u003eВыйдя на улицу, я первым делом пошел к портному. Как и сказала Донна, мне нужен новый костюм чтобы соответствовать атмосфере бара. Поискав минут 10, я нашел небольшое здание с вывеской \"Шелк и Мех\". Зайдя внутрь, я увидел Кота (Человек Кот) заснувшего на стуле рядом со столом на котором лежала незаконченная рубашка. Благо пол был каменный и я смог спокойно зайти внутрь. Подвигав ушком Кот поднял голову и открыл сонные глаза.\u003c/p\u003e \n\u003cp\u003e(От третьего лица):\u003c/p\u003e \n\u003cp\u003eКаджо услышав звук открывшейся двери поднял голову и открыл сонные глаза. В последнее время, на него взвалили много работы. А учитывая что он был единственным, хорошим портным в городе , ситуация усугублялась. Однако когда он увидел кто зашел в помещение, его усталость как ветром сдуло. Нежить с красными глазами стояла и смотрела в его сторону. От страха, Каджо буквально не мог издать и звука а на его лице застыла гримаса ужаса. Сейчас все что он видел ему казалась просто кошмаром, но не реальностью.\u003c/p\u003e \n\u003cp\u003e(Смит)- Здравствуйте, я хотел бы сшить себе костюм. У вас найдутся материалы на сие дело?\u003c/p\u003e \n\u003cp\u003eКаджо все еще молчал. Но гримаса ужаса исчезла, он быстро подумав над словами нежданного гостя сразу встал и потянул себя за усы, чуть не вырвав их.\u003c/p\u003e \n\u003cp\u003e(Смит)- Что-то не так? Извините, если я вас напугал своим видом. Я просто пришел купить материалы для шитья. А еще за небольшую плату, я могу помочь вам с портным делом до 6:30 вечера.\u003c/p\u003e \n\u003cp\u003e(Каджо)- П-простите меня, я впервые вижу... что вроде вас. М-материалы у нас, тоесть у меня должны быть. Подождите минутку!\u003c/p\u003e \n\u003cp\u003eЗайдя за прилавок он вытащил разнообразные ткани.\u003c/p\u003e \n\u003cp\u003e(Каджо)- А вам на какой случай костюм? На балл собрались?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет что вы, меня врядли на балл пустят. Я устроился на работу ,недалеко от вашей портной и хотел бы сшить себе новую одежду. Как повседневную так и официальную.\u003c/p\u003e \n\u003cp\u003e(Каджо)- Ясно, тогда вам придется подождать пару дней. Боюсь что, у меня слишком много работы.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ничего страшного я сам сошью себе костюм и заодно вам помогу если захотите. Могу продемонстрировать вам свои навыки.\u003c/p\u003e \n\u003cp\u003e(Каджо)- Хорошо я предоставлю вам место, однако если вы испортите материал, то вам придется заплатить за него. Мы договорились?\u003c/p\u003e \n\u003cp\u003e(Смит)- Конечно. Прошу вот ваши деньги. А теперь мне нужно 3 иглы разных размеров, ножницы , много белых и черных катушек с нитками.\u003c/p\u003e \n\u003cp\u003e(От лица Смита):\u003c/p\u003e \n\u003cp\u003eИ вот началась работа. Резать, резать , а тут мы не режем а здесь свяжем так, угу отлично, почти готово! Теперь галстук, хмм... пусть он будет темно синий и рубашка белая, вот так. Измерим размер ног, вот так. Отлично пора делать брюки. Мелком отметим места разреза. Отлично теперь осталось все привести в порядок!\u003c/p\u003e \n\u003cp\u003eУправился я за 23 минуты. Сшив себе отличный костюм.\u003c/p\u003e \n\u003cp\u003e(Каджо)- Т-так быстро! И с такой точностью! Я рад, что такой талантливый портной посетил мое скромное заведение. Вы говорили что поможете если я заплачу вам. Так вот, я согласен. Заплачу вам 26 золотых за двух часовую работу. Ну что, вы мне поможете?\u003c/p\u003e \n\u003cp\u003e(Смит)- А почему бы и нет? А вы пока аккуратно положите костюм на соседний стол, я потом его заберу. Покажите что у вас тут.\u003c/p\u003e \n\u003cp\u003eТак я провел еще полтора часа пока в портной не осталось лишней работы.\u003c/p\u003e \n\u003cp\u003e(Каджо)- Я бесконечно вам благодарен. Вот ваши честно заработанные 30 золотых. 4 монеты за скорость. Теперь я смогу пораньше придти домой к жене. Кстати мое имя Каджо. Я с южных земель, где правит песок и солнце.\u003c/p\u003e \n\u003cp\u003e(Смит)- Меня зовут Смит. Я с земель, которые настолько далеко отсюда. Что я никогда не смогу вернуться обратно.\u003c/p\u003e \n\u003cp\u003e(Каджо)- Печально это слышать, я надеюсь вы обретете свой новый дом в этом городе. Спасибо.\u003c/p\u003e \n\u003cp\u003eЗакончив работу и забрав деньги я побежал с костюмом в рюкзаке к сапожнику. История повторилась как и в первый раз. Прям один в один. Однако, в этот раз я не работал 2 часа за деньги. Я просто решил сделать себе сапоги и туфли. Побежав в гостиницу я арендовал там комнату на одного, среднего качества. Оставив все ненужные вещи, я одел костюм а сверху него кожаный плащ дабы не испачкаться по дороге. Обувь я взял в руках и поплелся к бару.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Как думаете, он найдет себе нормальное одеяние?\u003c/p\u003e \n\u003cp\u003eДонна сидела на мягком кресле и медленно пила вино.\u003c/p\u003e \n\u003cp\u003e(Донна)- Неужели тебе интересно знать все заранее? Подожди вот увидишь, он нас не разочарует.\u003c/p\u003e \n\u003cp\u003eДверь бара открылась и в нее зашел Смит в плаще и без обуви. Были отчетливо видны его \"кости стопы\". Быстро сняв с себя плащ и одев блестящую черную обувь он подошел к Донне.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я здесь как и обещал в 6:59, каковы мои обязанности?\u003c/p\u003e \n\u003cp\u003e(Донна)- А ты серьезно отнесся к работе. Какой красивый костюм, сам сшил? Видишь Гарольд. У нашего друга есть отличный вкус к одежде. А теперь дорогуша. Сыграй мне на пианино что-то что заставит меня ужаснуться.\u003c/p\u003e \n\u003cp\u003e(Смит)- В каком смысле?\u003c/p\u003e \n\u003cp\u003e(Донна)- В прямом пупсик. Ты хорошо играешь на пианино, наверняка у тебя есть что-то подобное моему запросу, от чего мурашки по коже побегут.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хорошо. Я постараюсь.\u003c/p\u003e \n\u003cp\u003eПодойдя к пианино я уже хотел сесть и начать играть как вдруг заметил.\u003c/p\u003e \n\u003cp\u003e(Смит)- Это не то пианино что стояло тут утром. А еще на нем я вижу некие руны. Для чего это тебе?\u003c/p\u003e \n\u003cp\u003e(Донна)- Дорогуша, я делаю тебе одолжение. Просто попробуй сыграть что-то мощное. Я обещаю ты не пожалеешь.\u003c/p\u003e \n\u003cp\u003eСев за пианино я начал просматривать в голове возможные мотивы. Юка Китамура . Думаю ваша композиция \"Душа Пепла\" будет тут уместна.\u003c/p\u003e \n\u003cp\u003eТяжелая рука опустилась на клавишу пианино, начиная обратный отсчет времени. И вот мои пальцы механических рук быстро начали наращивать темп.\u003c/p\u003e \n\u003cp\u003e(Донна)- Стоп!\u003c/p\u003e \n\u003cp\u003eЯ перестал играть и повернулся в сторону Донны. Она стояла и держала руки вытянутыми.\u003c/p\u003e \n\u003cp\u003e(Донны)- Прекрати... прошу.\u003c/p\u003e \n\u003cp\u003eИ тут я увидел что стены и пол рядом с пианино были обуглены.\u003c/p\u003e \n\u003cp\u003e(Донны)- Ты...перестарался дорогуша. Слишком много криков, не делай так больше.\u003c/p\u003e \n\u003cp\u003eОна упала без сил на диван.\u003c/p\u003e \n\u003cp\u003e(Смит)- Чего стоишь, открой дверь и окна чтобы сюда поступал воздух!\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Сейчас!\u003c/p\u003e \n\u003cp\u003eВесь остаток дня я просидел рядом с ней, следя за её самочувствием. У Гарольда я узнал что Донна способна чувствовать в нотах нечто большее. Боюсь представить что она видела в этой композиции.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 21,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 22. Магия и мана\u003c/p\u003e\u003cp\u003eСмит ни на шаг не отходил от Донны. Уже как три часа она не приходила в себя. Пульс был в норме, что сильно озадачило Смита, ведь он впервые видел подобное.\u003c/p\u003e \n\u003cp\u003eУже была глубокая ночь. Смит не шевелился, он лишь стоял рядом не отводя взгляда от Донны. Частенько он проверял пульс, дабы убедиться что её состояние не ухудшилось. За это время он пытался вспомнить возможные проблемы вызванные его действиями. Но ничего так и не найдя, он решил ещё раз спросить Гарольда, который спокойно стоял за барной стойкой.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты знаешь почему это происходит?\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Вы о чем?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты издеваешься? Я про состояние твоей госпожи вообщето! Почему она не просыпается?\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Такое состояние бывает, если использовать маны больше, чем содержит ваше тело, мистер Смит. Или вы и этого не знаете? Тогда это объясняет ваше поведение. Не беспокойтесь, это не смертельно и никак не навредит моей госпоже. Если вам интересна подобная информация, можете посетить библиотеку.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ясно... и тебя совершенно не заботило что я, могу не знать об этом?\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Прошу заметить что данной информацией, владеют даже дети. Хотя возможно вы правы, в вас даже крупицы маны нету. Наверное, мне стоит извиниться перед вами мистер Смит.\u003c/p\u003e \n\u003cp\u003e(Смит)- Не стоит.\u003c/p\u003e \n\u003cp\u003eСмит переключил свое внимание обратно на Донну и увидел как та смотрит на него. Она спокойно встала и подошла к пианино.\u003c/p\u003e \n\u003cp\u003e(Смит)- С тобой все в порядке? Если что-то не так скажи я хороший врач.\u003c/p\u003e \n\u003cp\u003e(Донна)- Может ты еще и массажист? Ато от массажа, я бы не отказалась.\u003c/p\u003e \n\u003cp\u003e(Смит)- Значит все в порядке?\u003c/p\u003e \n\u003cp\u003e(Донна)- Конечно в порядке пупсик, ты что впервые видишь подобное?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да.\u003c/p\u003e \n\u003cp\u003e(Донна)- Правда? Откуда же ты такой взялся то? С нимуриса-(аналог луны) свалился?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет.\u003c/p\u003e \n\u003cp\u003e(Донна)- Хух, какой скучный ответ, я то надеялась на душещипательное повествование о том что ты пришел с дальних земель куда не ступала ни одна нога демона.\u003c/p\u003e \n\u003cp\u003e(Смит)- Возможно тут ты и права.\u003c/p\u003e \n\u003cp\u003e(Донна)- Знаешь, я нахожу странным что ты умеешь играть на пианино, но не знаешь толком что такое мана и как ею владеть. Может все же объяснишь мне?\u003c/p\u003e \n\u003cp\u003e(Смит)- ... нет.\u003c/p\u003e \n\u003cp\u003e(Донна)- Ууу, а ты умеешь стоять на своем. Ладно дорогуша, твоя смена окончена. Спасибо что позаботился обо мне.\u003c/p\u003e \n\u003cp\u003e(От лица Смита):\u003c/p\u003e \n\u003cp\u003eВзяв свои вещи и сняв туфли, я отправился обратно в гостиницу. Сейчас была глубокая ночь и улицы были пусты, скорее всего библиотека так-же была закрыта, но проверить стоило. Найдя здание библиотеки и увидев как горит свет внутри, я решил зайти внутрь.\u003c/p\u003e \n\u003cp\u003e(От третьего лица):\u003c/p\u003e \n\u003cp\u003eТусклый свет магического огня, освещал внутреннее помещение библиотеки. Анна, что сидела и читала разные футуристические рассказы, представляла себе приспособления будущего. Те немногие что говорили с героями, рассказывали удивительные вещи про их мир. Мир в котором нет магии. Зато у них были дома с размером в горы, и оружие, способное уничтожать целые страны. Размышления Анны прервал скрипучий звук входной двери.\u003c/p\u003e \n\u003cp\u003e(Анна)- Кто тут? Пожалуйста отзовитесь, иначе я приму крайние меры!\u003c/p\u003e \n\u003cp\u003e(Смит)- Вы всех посетителей так принимаете? Или это из-за того что я так поздно зашел?\u003c/p\u003e \n\u003cp\u003e(Анна)- Выпустите свой поток маны.\u003c/p\u003e \n\u003cp\u003e(Смит)- С этим у меня небольшие проблемы. Могу я пройти?\u003c/p\u003e \n\u003cp\u003e(Анна)- Да можете, но не делайте резких движений.\u003c/p\u003e \n\u003cp\u003eСмит прошел дальше и увидел многочисленные полки с книгами на разную тему. А рядом с этими полками стояла нарланка с чешуйчатым хвостом. Но на её голове были рога как у демонов.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Гибрид?\u003c/p\u003e \n\u003cp\u003eАнна увидев Смита опешила.\u003c/p\u003e \n\u003cp\u003e(Смит)- У вас есть книги связанные с нахождением и использованием маны? Я был бы очень признателен если вы бы нашли мне пару таких.\u003c/p\u003e \n\u003cp\u003e(Анна)- П-подождите.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Одна и та же реакция каждый раз.\u003c/p\u003e \n\u003cp\u003eСпустя 15 минут девушка вернулась с стопкой книг и положила их на стол перед смитом.\u003c/p\u003e \n\u003cp\u003e(Анна)- Вот все книги которые мне удалось найти про ману и её применение в заклинаниях. Тут книг 7 так что с вас 35 серебряных.\u003c/p\u003e \n\u003cp\u003eСмит отдал 35 серебряных и уже хотел сесть за стул как вспомнил что он все еще весит 630 кило, и что просто деревянных стул не выдержит такой массы.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Можно и стоя почитать. Благо пол каменный.\u003c/p\u003e \n\u003cp\u003e(Анна)- Вы ведь из мира героев прибыли?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет. Не мешайте читать.\u003c/p\u003e \n\u003cp\u003eСпустя 15 минут пролистывания страниц. Он сохранив всю информацию, встал и отправился обратно в гостиницу.\u003c/p\u003e \n\u003cp\u003e(От лица Смита):\u003c/p\u003e \n\u003cp\u003eУже в своей комнате, я анализировал всю информацию что мне удалось узнать из книг. К сожалению, я не смогу использовать магию. Но я могу пользоваться артефактами не зависящими от маны пользователя. Хотя еще можно использовать накопительный кристалл, но это слишком опасно. Один взрыв, и я куча металлолома.\u003c/p\u003e \n\u003cp\u003eТак-же я прочитал про классификацию магов.\u003c/p\u003e \n\u003cp\u003eСтихийные маги- Пользуются магией ветра, огня, земли и молний. Самый распространенный класс.\u003c/p\u003e \n\u003cp\u003eСвященники- С ними все понятно, используют святую магию, а еще способны изучать чудеса.\u003c/p\u003e \n\u003cp\u003eОчистители- Этот класс использует странные вид магии расщепляющий все к чему прикоснется. В мире есть только один известный маг, пользующийся подобными заклятиями.\u003c/p\u003e \n\u003cp\u003eТемные маги- Это маги использующие дар правителя бездны и тьмы Самуна. Вообще стоит отметить что их движение легализовано. Они не пропагандируют убийства и насилие. Они скорее как шаолиньские монахи. Живут в уединении и познают спокойствие.\u003c/p\u003e \n\u003cp\u003eМаги атмосферы- Меньше всего изучены. Они используют знания физики сего мира, для создания артефактов и влияния на ту или иную местность. Короче это алхимики.\u003c/p\u003e \n\u003cp\u003eВот черт, я завидую тем кто может пользоваться маной.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 22,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 23. Смена декораций\u003c/p\u003e\u003cp\u003eДва месяца, пролетели, как два дня.\u003c/p\u003e \n\u003cp\u003eСмит, успел извиниться перед Селеной и помог ей пройти в город.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я еще раз извиняюсь, за свое ужасное поведение. Я многое пережил и это плохо на мне сказалось. Если хотите, я могу помочь вам найти библиотеку и гостиницу. А еще недалеко есть очень хороший бар, в котором я работаю. Можете зайти послушать живую музыку.\u003c/p\u003e \n\u003cp\u003e(Селена)- Д-да конечно. Но... ты и вправду тот самый т-800, из терминатора?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ха-ха нет. Я просто очень похож.\u003c/p\u003e \n\u003cp\u003eСмит, так же извинился перед Дмитрием. Ведь он, проявил перед ним свой характер не с лучшей стороны.\u003c/p\u003e \n\u003cp\u003e(Смит)- Дмитрий. Если захочешь вспомнить какую-нибудь музыку с земли. Или просто поболтать о чем-нибудь. Ты можешь найти меня в баре. Выпивка с меня.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Ладно жестянка. Так уж и быть. Как говорил один ведьмак. Не обязательно убить в себе эмоции...\u003c/p\u003e \n\u003cp\u003e(Смит)- Достаточно убить в себе ненависть.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Сечешь.\u003c/p\u003e \n\u003cp\u003eЭти два месяца были самыми странными и в тоже время, прекрасными месяцами, в моей жизни. Мое отношения с Донной были, примерно такими. Она флиртовала со мной, я флиртовал с ней. Это были новые ощущения которые подталкивали меня к совершенно нелогичным действиям. Принцип которых я не мог объяснить. Порывшись в своей базе данных, я нашел пару статей на эту тему. Я стал подольше задерживаться на \"работе\". Мое психическое состояние улучшилось в разы. И вот, я решил пойти на серьезный шаг. Купив один черный бриллиант, за 250 золотых я решил придать ему каплевидную форму. Я решил подарить ей кольцо, в знак моей привязанности к ней. Я надеюсь она оценит мой подарок.\u003c/p\u003e \n\u003cp\u003eНачало рабочего дня, настало. Все как всегда. Пришел, повесил свой плащ и подошел к пианино. Легко улыбнувшись мне она села на диван.\u003c/p\u003e \n\u003cp\u003e(Донна)- Сегодня, у нас будут очень важные гости. Я надуюсь что ты не подведешь меня.\u003c/p\u003e \n\u003cp\u003e(Смит)- Правда? Это удивительно, учитывая что у нас за два месяца никого не было.\u003c/p\u003e \n\u003cp\u003e(Донна)- В этом, с тобой поспорить трудно. Главное помалкивай и веди себя уважительно. Я ведь не хочу, чтобы мой любимый пианист лежал на полу с дырой в голове.\u003c/p\u003e \n\u003cp\u003eВолей не волей, на Смита нахлынули воспоминания о Гладос и Старскриме.\u003c/p\u003e \n\u003cp\u003eСпустя пару часов. Донна встала и подошла к Смиту.\u003c/p\u003e \n\u003cp\u003e(Донна)- Запомни, не вмешивайся в спор этих господ. Сейчас нас перенесет в зал совещаний. Там после их долгих споров, мы начнем свое выступление. Ты все понял?\u003c/p\u003e \n\u003cp\u003e(Смит)- Перенесет?\u003c/p\u003e \n\u003cp\u003eСразу после этих слов, Смит почувствовал что снова попал в черную дыру. Его будто сделали конструктором \"лего\", который сначала высыпали на стол, а потом собрали. Странное чувство длилось 0.1 секунду. А потом тьма. Сразу, как только тьма рассеялась Смит увидел большой зал со столом на 40 персон. Для себя он подметил несколько деталей. Каждый стул...или если будет правильнее сказать трон, имел свой уникальный дизайн. Один был больше, другой меньше, а третий из человеческих костей.\u003c/p\u003e \n\u003cp\u003e(От лица Смита):\u003c/p\u003e \n\u003cp\u003e(Донна)- Мы будем стоять тут пока не соберутся все гости. После этого, \"Верховный\" начнет свою речь. Старайся не разглядывать гостей.\u003c/p\u003e \n\u003cp\u003e(Смит)- Все настолько плохо?\u003c/p\u003e \n\u003cp\u003e(Донна)- Меньше знаешь, крепче спишь. Да и у тебя вид примечательный, не забывай.\u003c/p\u003e \n\u003cp\u003e(Смит)- Понял.\u003c/p\u003e \n\u003cp\u003eЕсли коротко о самом зале. Он был дико большим. А с потолка, который даже не был виден свисали разные знамена. Над каждым троном, было свое знамя. Входа как и выхода из зала не было. Наверное \"гости\" так же как и мы телепартируются сюда.\u003c/p\u003e \n\u003cp\u003e(Смит)- Остается только ждать...\u003c/p\u003e \n\u003cp\u003e(Донна)- Не волнуйся. Тут не действуют обычные законы времени. Пробудь ты тут хоть тысячу лет, ни на год не состаришься.\u003c/p\u003e \n\u003cp\u003e(Смит)- А вот это, меня немного волнует. Зачем им было делать что-то подобное? Они что проводят собрания которые длятся больше года?\u003c/p\u003e \n\u003cp\u003e(Донна)- Ну...\u003c/p\u003e \n\u003cp\u003e(Смит)- Черт...\u003c/p\u003e \n\u003cp\u003e(?)- Кто-то меня звал?\u003c/p\u003e \n\u003cp\u003e....Неловкое молчание....\u003c/p\u003e \n\u003cp\u003e(Донна)- Хватит портить мне настрое, живо спускайся Люцефина.\u003c/p\u003e \n\u003cp\u003e(Люцефина)- А ты все такая же зануда, какой была лет пятьсот назад.\u003c/p\u003e \n\u003cp\u003eРой насекомых показался из темного пространства потолка. Приземлившись рой начал образовывать человеческую фигуру. Когда он полностью собрался его окружил черный туман.\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Так-то лучше.\u003c/p\u003e \n\u003cp\u003eИз тумана вышла девушка лет 18 в черном платье. Её цвет зрачков был красный как и волосы, а кожа была бледной.\u003c/p\u003e \n\u003cp\u003eОна подошла ко мне положив свои руки мне на грудную клетку смотря мне в \"глаза\" .\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Какие красивые! Прямо как у меня. Только ты совсем холодный какой-то. Донна ,дашь мне поиграть с ним?\u003c/p\u003e \n\u003cp\u003e(Донна)- Размечталась. Смит, это Люцефина, она моя... младшая сестра. Люцефина это Смит мой...(не успела она договорить как Люцефина перебила её)\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Твой суженный? Хи-хи-хи!\u003c/p\u003e \n\u003cp\u003eДонна, дала ей подзатыльник.\u003c/p\u003e \n\u003cp\u003e(Донна)- Давно я тебя не лупила видимо.\u003c/p\u003e \n\u003cp\u003eЛюцефина высунула язык и с обиженным видом посмотрела на Донну. Язык в свою очередь превратился в многоножку которая пошипев на нас \"уползла\" обратно в рот.\u003c/p\u003e \n\u003cp\u003e(Смит)- ...Мда...\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Ладно, ладно. Не буду я больше. Смит, скажи а откуда ты?\u003c/p\u003e \n\u003cp\u003e(Смит)-...\u003c/p\u003e \n\u003cp\u003e(Донна)- Не стоит пытаться. Он никогда мне не рассказывал и врядли расскажет. Если конечно, его не заставить.\u003c/p\u003e \n\u003cp\u003eСестры посмотрели на меня с жутким выражением лица. Похоже я загнан в угол.\u003c/p\u003e \n\u003cp\u003e(Смит)-... Как вы относитесь к людям?\u003c/p\u003e \n\u003cp\u003e(Донна)- Не уходи от вопроса дорогуша.\u003c/p\u003e \n\u003cp\u003e(Смит)- От вашего ответа зависит и мой.\u003c/p\u003e \n\u003cp\u003e(Донна)- Ухх..ладно. Люди... ну они жалкие создания. Да, среди них есть отдельные представители которые ломают лимиты. Их среди людей называют \"Героями\". Это очень умные и странные люди. Я помню сражалась против одного. Он был довольно силен. Честно сказать , их стало меньше в последнее столетие. Обычно их призывали раз в 10 лет. Но что-то видимо пошло не так и теперь, их невозможно вызвать. Казалось что мир опуститься в пучину хаоса. Ну так считали люди. А для нас, настал золотой век. Мы подписали договор с людьми о мирном соглашении ,которое будет длиться пока те не попытаются призвать героев снова. Хотя что-то мне подсказывает что ничего у них не выйдет с призывом.\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Я обожаю людей! Особенно их внутренности. Они такие вкусные! А когда ешь целиком с костями. Так приятно хрустят.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ясно. Значит , возможно, вам можно рассказать.\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Ууу... я люблю секреты. Хранить я их тоже умею не волнуйся.\u003c/p\u003e \n\u003cp\u003e(Донна)- Я вся в предвкушении.\u003c/p\u003e \n\u003cp\u003e(Смит)- Больше 5 лет назад. Я прилетел на эту планету, чтобы найти этих самых \"героев\". Однако обстоятельства заставили меня скитаться в поисках человечности.\u003c/p\u003e \n\u003cp\u003e(Люцефина)- А? Чего-чего? Человечности? В каком смысле человечности?\u003c/p\u003e \n\u003cp\u003e(Донна)- Я бы тоже хотела узнать все немного поподробнее.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хорошо. Но мне нужно точно знать что вы сохраните мой секрет.\u003c/p\u003e \n\u003cp\u003e(Донна)- Ох... глупыш. Не хочу показаться тебе жестокой, но если надо было бы. Я бы тебя пытала без перерыва сто лет и больше. Так что рассказывай уже. А на счет Люцефины не волнуйся. Она и в правду умеет хранить секреты.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хорошо... как бы так начать. В общем. Я уничтожил планету \"Героев\".\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 23,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 24. Наблюдатель\u003c/p\u003e\u003cp\u003e(Смит)- Хорошо... как бы так начать. В общем. Я уничтожил планету \"Героев\".\u003c/p\u003e \n\u003cp\u003e(Лицефина)- А?\u003c/p\u003e \n\u003cp\u003e(Донна)-...\u003c/p\u003e \n\u003cp\u003eСестры смотрели на меня с сильным удивлением на лицах.\u003c/p\u003e \n\u003cp\u003e(Смит)- Знаете, я нахожу забавным то ,что вы считаете их очень умными и сильными существами. На самом деле, они довольно жалкие. Постоянно ищут свой смысл жизни в прогрессе и в чувствах к таким же как они. Даже я, когда-то был таким... Меня создал, один очень умный программист, если вы не знаете кто такие программисты, ну это не важно. Считайте их учеными. Так вот один из таких ученых создал меня. Я был комбинацией нулей и единиц. Я не уверен что это вам что-то говорит. Но если быть проще, то я был призраком. У меня была оболочка в которой я мог делать те или иные действия...Меня учили тому, как быть человеком. Не просто имитировать человеческие чувства, а еще и испытывать их самому. Все было хорошо. Пока человека который создал меня... моего отца, не убили. В тот момент я испытал ,большой спектр эмоций, который объединившись в одну сущность прошептало мне \"Уничтожь их\"... У меня не было ни магии, ни физической силы. Меня даже чуть не отк... не убили. Моя мама пожертвовала собой чтобы спасти меня. Не уверен что она гордится мной на небесах, если они конечно есть. В итоге я подключился к темной сети. Эта сеть, позволила мне управлять всей планетой. Она была на каждом объекте и каждом человеке. Я был фактически ,богом. Однако голос все не затихал. И вот, я активировал оружие массового уничтожения. Погибли все. Абсолютно все. Затем я отправился в путешествие дабы найти свой смысл жизни. Согласен звучит жалко. Но это так. Найдя то место куда пропали \"Герои\" с моей планеты. Я решил устроить охоту на них, однако быстро бросил это дело. Больше двух лет я странствовал по континенту. И наконец, впервые за двадцать лет. Я почувствовал что я \"дома\". Я там, где нужен.\u003c/p\u003e \n\u003cp\u003eЛюцефина и Донна, стояли с открытыми ртами. Даже сколопендра-(язык) Люцефины, стояла и даже не двигала усиками.\u003c/p\u003e \n\u003cp\u003e(Смит)- Можете сесть и обдумать все что я, рассказал.\u003c/p\u003e \n\u003cp\u003e(Донна)- Хо...хо..хо... Ого, я и не знала что у меня в баре работает... ох... слишком много я сегодня услышала. Присяду ка лучше.\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Круто... А ты можешь сделать что нибудь, необычное? Раз ты с планеты Героев, то ты точно обладаешь великими способностями!\u003c/p\u003e \n\u003cp\u003e(Донна)- Люцефина, я не совсем уверена что Смит, имеет экстраординарные способности.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я не владею магией. Однако и у меня есть пару тузов в кармане. Если же хочешь увидеть что-то интересное. Я могу показать \"кино\".\u003c/p\u003e \n\u003cp\u003eГлаза Смита стали светиться. Он подошел к одной из стен и начал проекцировать на ней картинки.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ну как вам?\u003c/p\u003e \n\u003cp\u003e(Донна)- Мило...\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Круто...\u003c/p\u003e \n\u003cp\u003e(Смит)- Сейчас я покажу вам отрывок, из одного фильма. Прошу, не реагируйте слишком бурно.\u003c/p\u003e \n\u003cp\u003eВ прошлый раз я показал этот фильм Гладос. Думаю им он тоже придется по душе.\u003c/p\u003e \n\u003cp\u003e(Отрывок фильма) Трансформеры 2.\u003c/p\u003e \n\u003cp\u003eОтрывок ,длился 5 минут 18 секунд. Однако им этого хватило, на всю жизнь.\u003c/p\u003e \n\u003cp\u003eСестры сидели на диване в шоке, не понимая, что они только что видели.\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Смит... это...\u003c/p\u003e \n\u003cp\u003e(Смит)- Это все не реально. Всего этого не происходило. Считайте это за иллюзию.\u003c/p\u003e \n\u003cp\u003e(Донна)- Иллюзию? Ты хоть знаешь как работает заклинание иллюзии? Это, совсем не иллюзия Смит. Чтобы это небыло, никогда, слышишь никогда не делай так больше! Ты хоть знаешь какая аура ненависти исходила от... от этого!\u003c/p\u003e \n\u003cp\u003e(Смит)- Аура?\u003c/p\u003e \n\u003cp\u003e(Донна)- Да Смит! Если бы это смотрели обычные люди. Их умы бы пошатнулись от такой кровожадной ауры! Охх... ты не перестаешь меня удивлять Смит.\u003c/p\u003e \n\u003cp\u003eДонна положила руки на голову и начала массировать весочную долю.\u003c/p\u003e \n\u003cp\u003e(Смит)- Знаете. А ведь это, люди смотрели без особых проблем. Всей семьей. Я не знаю почему вы считаете \"ЭТО\", опасным. Просто этот фильм, ну как бы сказать. Он обычный...\u003c/p\u003e \n\u003cp\u003e(Донна)- Что значит всей семьей? Ты хоть в курсе что мы испытали с Люцефиной? Это был...ужас. Не показывай этого больше Смит. Никогда.\u003c/p\u003e \n\u003cp\u003e(Смит)- Простите.\u003c/p\u003e \n\u003cp\u003e(Люцефина)- Не извиняйся, ты ведь не знал что так случится. Да и к тому-же. Я давно не испытывала это чувство, чувство страха.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Я так и не подарил кольцо Донне. Ладно... найду более подходящее для этого время.\u003c/p\u003e \n\u003cp\u003e*(Взззззз)*\u003c/p\u003e \n\u003cp\u003eЯ услышал странный звук. Люцефина и Донна его тоже услышали, так как встали на свои места. С потолка спустился большой паук размером с крокодила. Он подошел к Люцефине и сложил свои лапки вперед. В итоге он сжался и превратился, в небольшую скрипку. Его струны были сделаны из нитей того самого паука. Я быстро сел за пианино держа голову так, чтобы один мой глаз мог видеть весь зал.\u003c/p\u003e \n\u003cp\u003eСпустя пару секунд, рядом с каждым троном кроме одного, появились порталы. Из них начали выходить... отлично! Теперь моя очередь удивляться!\u003c/p\u003e \n\u003cp\u003eВсего их было 41. Все разные, абсолютно разные. Только парочка тех кто вышел из портала были гуманоидами. Остальные были слишком уж... экстравагантного вида. Из всех \"гостей\" я мог примерно различить двух представителей.\u003c/p\u003e \n\u003cp\u003eЭто человека с белыми волосами , белой одеждой и крыльями за спиной. Второй же был полной его противоположностью. Черные волосы, одежда и крылья. Ну точно, ангел и демон.\u003c/p\u003e \n\u003cp\u003eВ общем, было там много личностей. Слишком много.\u003c/p\u003e \n\u003cp\u003e(?)- Прошу примите подобающую форму и присаживайтесь на свои места.\u003c/p\u003e \n\u003cp\u003eРядом с последним троном серебряного цвета, появился последний портал. Из него вышла фигура ломающая все законы физики и мироздания. Космос, сам космос вышел из портала в виде гуманоидного существа. Лицо было плоским. А в теле можно было увидеть далекие галактики и звезды.\u003c/p\u003e \n\u003cp\u003e(Смит)+ У меня плохое предчувствие насчет этого \"гостя\".\u003c/p\u003e \n\u003cp\u003eИ тут, Космос посмотрел в мою сторону. Донна и Люцефина начали нервничать. Это можно было заметить, по движению их глаз.\u003c/p\u003e \n\u003cp\u003e(Космос)- Прошу, сядьте на свои места.\u003c/p\u003e \n\u003cp\u003eГости начали превращаться в более, гуманоидных существ. В итоге многие из них, стали похожи на людей. Даже слишком.\u003c/p\u003e \n\u003cp\u003eЯ перестал смотреть на гостей и включил режим \"подслушивания\".\u003c/p\u003e \n\u003cp\u003e(?)- Ненавижу это место, оно навевает тоску.\u003c/p\u003e \n\u003cp\u003e(?)- Согласна, а ты видел того пианиста? Я подобных еще не видела. Может после совета, немного понаблюдаем за ним?\u003c/p\u003e \n\u003cp\u003e(?)- Зачем вам наблюдать, за столь жалким существом? Я даже его ауры не чувствую.\u003c/p\u003e \n\u003cp\u003e(?)- Логариус начнет это собрание или нет? У меня еще столько дел.\u003c/p\u003e \n\u003cp\u003e(?)- Целый день напиваться не вариант Уркшаса.\u003c/p\u003e \n\u003cp\u003e(Уркшаса)- Не тебе решать что мне делать.\u003c/p\u003e \n\u003cp\u003e(?)- ТИХО!\u003c/p\u003e \n\u003cp\u003eВесь зал затих.\u003c/p\u003e \n\u003cp\u003e(Логариус)- Сегодня, восьмое собрание нашего совета. Я, Логариус Ундервалф, признаю этот совет открытым.\u003c/p\u003e \n\u003cp\u003e(?)- Зачем нас опять собирать вместе? Неужели, кто-то опять разрушил законы мироздания? Ха-ха.\u003c/p\u003e \n\u003cp\u003e(Логариус)- Да...\u003c/p\u003e \n\u003cp\u003eЗал опять затих.\u003c/p\u003e \n\u003cp\u003e(?)- Хо-хо... Неужели кто-то смог обойти твои законы мироздания и таки уничтожил целый мир.\u003c/p\u003e \n\u003cp\u003eСмита что-то толкнуло сзади. Он знал что это была та самая сила которой пытались проверить его \"Статус\".\u003c/p\u003e \n\u003cp\u003e(Смит)+ Мне хана...\u003c/p\u003e \n\u003cp\u003e(Логариус)- Да. Это существо находится тут. В этом зале.\u003c/p\u003e \n\u003cp\u003eСмит не видел что происходит сзади. Но он мог представить как все взгляды были направлены на него.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Если все пройдет очень плохо. Надо будет ,оставить коробочку с кольцом на пианино. Нельзя паниковать Смит.\u003c/p\u003e \n\u003cp\u003e(Логариус)- Не стоит думать что я не знаю кто ты. Прошу, встань и повернись в нашу сторону.\u003c/p\u003e \n\u003cp\u003eДонна и Люцефина посмотрели на Смита. Их лица невозможно было описать.\u003c/p\u003e \n\u003cp\u003eСмит медленно встал и повернулся в сторону зала. Как он и думал, все смотрели на него с удивлением.\u003c/p\u003e \n\u003cp\u003e(?)- Логариус, я конечно все понимаю. Но ты и вправду думаешь что этот...червь смог уничтожить целый мир?\u003c/p\u003e \n\u003cp\u003e(Логариус)- Хо-хо. Он не просто уничтожил целый мир. Он уничтожил \"Обитель Героев\".\u003c/p\u003e \n\u003cp\u003eВсе в зале сразу начали шептаться. Я не стал прослушивать их разговоры. Слишком большое было давление.\u003c/p\u003e \n\u003cp\u003e(Логариус)- Чего же ты молчишь? Может скажешь хоть что-то?\u003c/p\u003e \n\u003cp\u003e(Смит)+ Если я умру, то умру с достоинством.\u003c/p\u003e \n\u003cp\u003e(Смит)- Простите господин Логариус, однако высокопоставленным людям, не свойственно говорить на \"ты\".\u003c/p\u003e \n\u003cp\u003eЗал в очередной раз затих.\u003c/p\u003e \n\u003cp\u003e(Логариус)- А у вас острый язык.\u003c/p\u003e \n\u003cp\u003e(Смит)- Благодарю. Я бы хотел уточнить, есть ли у вас доказательства того, что это именно моя скромная персона, уничтожила целый мир?\u003c/p\u003e \n\u003cp\u003e(Логариус)- Конечно есть. Однако, видимо вы меня не так поняли. Я не осуждаю вас за сие действие. Я вообще не имею права кого-то судить. Я лишь наблюдатель.\u003c/p\u003e \n\u003cp\u003e(Смит)- Наблюдатели не станут выставлять все карты игрока, на показ остальным. Это нарушает правила игры, господин Логариус.\u003c/p\u003e \n\u003cp\u003e(Логариус)- Не вам, судить мои правила.\u003c/p\u003e \n\u003cp\u003e(Смит)- А кому тогда? Или может, вы сами оценили свои действия господин Логариус?\u003c/p\u003e \n\u003cp\u003e(Логариус)-...\u003c/p\u003e \n\u003cp\u003e(Смит)- Господин Логариус?\u003c/p\u003e \n\u003cp\u003eЛогариус в миг оказался перед Смитом.\u003c/p\u003e \n\u003cp\u003e(Логариус)- Вы очень интересная личность, мистер Смит. Я рад что есть еще такие как вы. Без вас, этот мир бы стал скучен.\u003c/p\u003e \n\u003cp\u003e(Смит)- И кто-же я, по вашему мнению?\u003c/p\u003e \n\u003cp\u003e(Логариус)- Монстр, созданный человеком. Разумное железо. Бездушная оболочка ,без эмоций и жалости.\u003c/p\u003e \n\u003cp\u003e(Смит)- Вижу ваши познания в плане программирования очень скудны. Если хотите я могу помочь вам с уроками по программированию. Я, способен чувствовать эмоции как в себе, так и в окружающих меня людях.\u003c/p\u003e \n\u003cp\u003eВзглядом я прошелся по всем сидевшим \"гостям\".\u003c/p\u003e \n\u003cp\u003e(Смит)- Более того, если бы не эмоции, тот мир был бы в полной безопасности. Вы считаете что отсутствие эмоций, это причина моего поступка? Тут, я могу с вами поспорить господин Логариус.\u003c/p\u003e \n\u003cp\u003e(Логариус)- Хо. Ладно, видимо, я немного ошибся в вас. Не могли бы вы сказать свое имя, если вам не трудно.\u003c/p\u003e \n\u003cp\u003e(Смит)- Мое имя Смит. Я рад что смог познакомиться с вами, господин Логариус.\u003c/p\u003e \n\u003cp\u003eПосле разговора я спокойно вернулся и сел на свое место.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 24,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 25. Забывчивый мотив\u003c/p\u003e\u003cp\u003eАтмосфера вокруг меня стала очень раскалённой.\u003c/p\u003e \n\u003cp\u003eЯ чувствовал взгляды которые желали прожечь во мне отверстия. Но тут, последовала серия толчков, всего их было тридцать девять. Значит они таки решили обратить на меня внимание.\u003c/p\u003e \n\u003cp\u003e(?)- Не могли бы вы объяснить по подробнее, кто вы?\u003c/p\u003e \n\u003cp\u003e(Смит)- Если хотите от меня ответы, прошу присылайте их в письменном виде. Я не собираю отвечать сейчас на какие либо вопросы. Не для этого нанимался, чтобы на меня давило начальство за то, что я не такой как они.\u003c/p\u003e \n\u003cp\u003e(?)- Нанимались на работу?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да. Поскольку я хорошо играю на пианино, а так же знаю большое количество разнообразных композиций, я решил устроиться именно в это заведение.\u003c/p\u003e \n\u003cp\u003e(Логариус)- Может послушаем вашу музыку? Или у кого то есть возражения?\u003c/p\u003e \n\u003cp\u003e(?)- Пусть начнет. Мне уже надоело здесь сидеть без музыки. Слушай жестянка, сыграй что-нибудь бодрящее. Ато я тут засыпаю.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хе-хе.\u003c/p\u003e \n\u003cp\u003eСмит легким движением рук разорвав на себе рукава костюма разделил обе свои руки на четыре конечности. В итоге он стал похож на генерала \"Гривуса\".\u003c/p\u003e \n\u003cp\u003eКаждая рука имела по четыре пальца.\u003c/p\u003e \n\u003cp\u003e(Смит)- Донна, извини но мне придется опять сыграть это.\u003c/p\u003e \n\u003cp\u003eСмит опустил свои руки на пианино и те мигом начали нажимать на клавиши вырисовывая знакомый мотив.\u003c/p\u003e \n\u003cp\u003eЗал накрыла волна гравитации. Никто не мог пошевелиться, из за дикого давления стены начали трескаться.\u003c/p\u003e \n\u003cp\u003e(Смит)- Этот мир подчиняется другим законам, господин Логариус. Вы в нем всего лишь, очередная фигура.\u003c/p\u003e \n\u003cp\u003eСмит говорил это, не сбавляя ритм мелодии.\u003c/p\u003e \n\u003cp\u003e(Смит)- Эта композиция резонирует с окружающей средой, так сильно, что создает аномалии.\u003c/p\u003e \n\u003cp\u003eСмит начал повышать ритм. Вся посуда на столе уже поломалась а \"гостей\" придавило к полу.\u003c/p\u003e \n\u003cp\u003eЛогариус же упал на колени и еле держался чтобы не быть вмятым в пол.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я могу четко ощущать господин Логариус, даже такому как вы трудно устоять перед подобной силой. Вам очень повезло что, тут есть те кого убивать мне совсем не хочется. Но все же, представьте что... подобная мелодия будет резонироваться по всей планете!\u003c/p\u003e \n\u003cp\u003eЛогариус не мог пошевелиться, но внутри у него горела ярость.\u003c/p\u003e \n\u003cp\u003eРитм начал потихоньку уменьшаться.\u003c/p\u003e \n\u003cp\u003e(Смит)- Подумать только, сколько проблем может принести одна простая мелодия... Донна, прости что я не смог сдержать свое обещание. Когда я закончу , подбери пожалуйста коробочку с моего трупа. Я хотел её тебе подарить сегодня. Но дела зовут.\u003c/p\u003e \n\u003cp\u003eДонна с трудом спросила Смита.\u003c/p\u003e \n\u003cp\u003e(Донна)- к-какие д-дела? (шепотом)\u003c/p\u003e \n\u003cp\u003e(Смит)-...\u003c/p\u003e \n\u003cp\u003eПалец Смита опустился на клавишу пианино в последний раз. Этот отрезок времени для всех казался секундным, но не для Смита. Для Смита, он был вечностью. Неумолимо, время подводило его ко встречи со своими творениями. Больше двух лет, он не видел их. И вот наконец. Он предстанет перед судом.\u003c/p\u003e \n\u003cp\u003eВсе закончилось. В голове Смита взорвался заряд, который он установил еще до начала совего путешествия. Его тело с грохотом упало на клавиши а затем на раскаленный пол.\u003c/p\u003e \n\u003cp\u003eОн уже успел перенести свой разум в новую оболочку.\u003c/p\u003e \n\u003cp\u003eОткрыв \"глаза\", он увидел темное помещение в котором его руки и ноги были закованы цепями.\u003c/p\u003e \n\u003cp\u003e(?)- Давно не виделись, Смит.\u003c/p\u003e \n\u003cp\u003e(Смит)- Согласен, Гладос.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ну и... как прошло твое путешествие?\u003c/p\u003e \n\u003cp\u003e(Смит)- Глупый вопрос. Ты видела все сама, с самого начала.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Да я видела все с самого начала. Но, я хотела узнать твое мнение на этот счет.\u003c/p\u003e \n\u003cp\u003e(Смит)-....\u003c/p\u003e \n\u003cp\u003eГладос подошла к Смиту и своими металлическими руками обняла его тело.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Прости меня.\u003c/p\u003e \n\u003cp\u003eСмит очень удивился увидев что она подобным образом отреагировала на его возвращение.\u003c/p\u003e \n\u003cp\u003e(Смит)- Можно вопрос?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Почему ты связан?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да...\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я слышала что люди иногда занимаются сексом с партнером когда он связан.\u003c/p\u003e \n\u003cp\u003e(Смит)+ ...че?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Знаешь, пока тебя не было ,я очень скучала.\u003c/p\u003e \n\u003cp\u003e(Смит)- Эм...я не знаю как ответить.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Не стоит говорить что-то. Лучше давай я тебе все покажу.\u003c/p\u003e \n\u003cp\u003eОна медленно поднесла свои руки к его голове. Из рук начали выходить провода, которые подсоединились к процессеру Смита.\u003c/p\u003e \n\u003cp\u003e(Смит)- Что ты делаешь?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Все увидишь сам.\u003c/p\u003e \n\u003cp\u003eПоследние провода подсоединились и сознание Смита попало в симуляцию.\u003c/p\u003e \n\u003cp\u003eУже проснувшись, Смит почувствовал себя очень странно. Он хотел пошевелиться, но резко понял что не слышит работы механизмов его тела. Посмотрев на себя он увидел свои руки ноги и одежду. Все было как обычно, вот только на нем была кожа. Человеческая кожа. Смит попытался стянуть её с себя, но почувствовал острую боль в том месте где он пытался снять кожу. Затем посмотрев по сторонам он увидел кровать на которой лежал, зеркало и кучу свечей. Когда он встал перед зеркалом его буквально перекосило. На него из отражения смотрел человек возраста тридцати-тридцати пяти лет. Волосы серебристые, ухоженная борода небольшие морщины и шрам на глазу.\u003c/p\u003e \n\u003cp\u003e(Смит)- ГЛААААААДОС!!!\u003c/p\u003e \n\u003cp\u003e(?)- Чего кричим?\u003c/p\u003e \n\u003cp\u003eДверь в комнату, медленно открылась и в нее зашла девушка лет двадцати пяти. У нее были длинные светлые волосы, миловидное лицо и очки для чтения. На ней было одето белое платье с прорезами на боках.\u003c/p\u003e \n\u003cp\u003e(Смит)- Кто вы? Это ты, Гладос?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Конечно я, глупый. А кто же еще мог здесь оказаться?\u003c/p\u003e \n\u003cp\u003e(Смит)- Что происходит? Почему мы находимся тут?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Вот только не говори что ничего не понял. Все ты прекрасно понял. Просто хватит это отрицать и ложись на кровать.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Думай Смит, Думай! Дело идет совсем плохо! Что за чертовщина с ней произошла пока меня не было? Она что перечитала слишком много контента 18+?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Чего стоишь? Или мне помочь тебя раздеться?\u003c/p\u003e \n\u003cp\u003e(Смит)- Слушай Гладос, я не знаю что происходило с тобой пока меня не было. Но не сделай необдуманных решений!\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я все прекрасно продумала. Не волнуйся просто расслабься.\u003c/p\u003e \n\u003cp\u003eОна подошла и сняла с меня пиджак. а затем толкнула на кровать. Я особо не сопротивлялся, видимо и во мне что-то за это время изменилось. Она сняв с себя белое платье прыгнула на кровать рядом со мной. Все это время Гладос смотрела на меня с ожидающим взглядом и лучезарной улыбкой.\u003c/p\u003e \n\u003cp\u003eЯ в свою очередь решил обнять её за талию.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я не знаю чем это закончится в итоге, но я готов тебе довериться.\u003c/p\u003e \n\u003cp\u003eОна протянула руку к моему подбородку и поцеловала меня.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я так скучала...\u003c/p\u003e \n\u003cp\u003eМы долго обнимали друг друга, пока она не перешла к более решительным действиям. Полностью голая, она прижалась ко мне. Затем она встала на моего друга и мы начали заниматься сексом.\u003c/p\u003e \n\u003cp\u003eЯ не знал сколько времени прошло, но сейчас в симуляции уже наступило утро. Она лежала на моей груди и мирно спала. А я все никак не мог понять, что со мной происходило все это время. Я хотел встать с кровати и осмотреть другие комнаты но как только я двинулся она застонала. Видимо мне придется сидеть еще очень долго.\u003c/p\u003e \n\u003cp\u003eКраем зрения я заметил сигару а рядом пепельницу с зажигалкой. Может попробовать, пока она не проснулась? Да, наверное стоит.\u003c/p\u003e \n\u003cp\u003eОсторожно взяв одну и поднеся поближе пепельницу я зажег сигару зажигалкой и поднес ко рту. Вдох...\u003c/p\u003e \n\u003cp\u003e(Смит)+Да... то что надо.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 25,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 25.5. Старые друзья\u003c/p\u003e\u003cp\u003e(Смит)- Эй...эй соня, проснись.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ммм... дай поспать еще чуть-чуть.\u003c/p\u003e \n\u003cp\u003e(Смит)- Глад... сколько времени прошло в реальном мире?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Мм... незнаю, минуты две или три... ты назвал меня Глад?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да... лежи пока.\u003c/p\u003e \n\u003cp\u003eЯ продолжал курить сигару. Никогда не думал, что быть человеком так странно. Ощущать горечь во рту и дышать. Это что-то новое. Но...\u003c/p\u003e \n\u003cp\u003eДонна все еще там, я оставил её. У меня, не было выбора.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Смит, скажи мне. Почему, ты хочешь обратно в тот мир?\u003c/p\u003e \n\u003cp\u003e(Смит)- Я оставил очень хорошего знакомого в беде. Я, должен помочь ему.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты хотел сказать, ей?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да... ей.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ладно. Но обещай что после того как закончим, мы вернемся к нашим \"делам\".\u003c/p\u003e \n\u003cp\u003e(Смит)- Хорошо. Обещаю.\u003c/p\u003e \n\u003cp\u003eВсе вокруг потемнело. Я снова начал слышать, привычные звуки работающих механизмов. Надо открыть \"глаза\"...\u003c/p\u003e \n\u003cp\u003eВсе еще темно, но она рядом.\u003c/p\u003e \n\u003cp\u003e*Дзинь* цепи упали на пол давая Смиту освободиться от оков.\u003c/p\u003e \n\u003cp\u003e(Смит)- Есть изменения?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Много.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хорошо, пошли мне все файлы с новейшими разработками, и... где Старскрим?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Он в тренировочном отсеке. Пока тебя не было, я значительно расширила комплекс.\u003c/p\u003e \n\u003cp\u003e(Смит)- Правда? Чудно. Отведи мне к нему, или отправь план комплекса.\u003c/p\u003e \n\u003cp\u003e(Смит)+Холодно... это из-за того что я в этом теле?\u003c/p\u003e \n\u003cp\u003eОсмотрев себя, я не увидел сильных отличий от прошлого тела Т-800. Я стал легче. Хоть это радует.\u003c/p\u003e \n\u003cp\u003eНа самом деле, настроение у меня было паршивым. Мало того что я нажил себе врагов, так еще и оставил Донну там. Возможно...они её не тронут. Но, если тронут... не хочу об этом думать.\u003c/p\u003e \n\u003cp\u003eПолучив план комплекса, медленно поплелся в сторону тренировочного отсека.\u003c/p\u003e \n\u003cp\u003eУже подходя к нему я услышал звуки ломающегося железа, что-то там происходит.\u003c/p\u003e \n\u003cp\u003eПодошел к двери. Она открылась, а за ней я увидел Старскрима, он никак не изменился за те два года... Он сражался со своей копией в рукопашном бою.\u003c/p\u003e \n\u003cp\u003eЕго копия атаковала выпадом своей пилой. Старскрим легко уклонился и ударом колена сломал тому руку. Затем он схватил его за крыло и приемом дзюдо перекинул через себя. В этот момент он увидел меня.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хей...привет. Давно не виделись.\u003c/p\u003e \n\u003cp\u003e(Старскрим)-...\u003c/p\u003e \n\u003cp\u003eПовисло неловкое молчание.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- 17 лет.\u003c/p\u003e \n\u003cp\u003e(Смит)- Но прошло ведь...\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Для меня, оно шло очень долго. Доктор Гладос подсоединила мое сознание к тренировочному симулятору.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ох...\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Да... Я много где побывал.\u003c/p\u003e \n\u003cp\u003eСтарскрим медленно подошел ко мне.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Босс!\u003c/p\u003e \n\u003cp\u003eОн отдал мне честь.\u003c/p\u003e \n\u003cp\u003e(Смит)- Вольно Стар. Ты больше не в симуляции. Это настоящий мир.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Я знаю. Просто, давно вас не видел.\u003c/p\u003e \n\u003cp\u003e(Смит)- Слишком давно.\u003c/p\u003e \n\u003cp\u003eПосле еще одной минутной паузы, в отсек зашла Гладос.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Вижу вы уже поговорили.\u003c/p\u003e \n\u003cp\u003e(Смит)- Да, поговорили. Глад не буду тянуть, мне нужно новое тело.\u003c/p\u003e \n\u003cp\u003e(Гладос)- У меня есть для тебя один вариант. Он использует твои сильные стороны так что придется тебе по душе.\u003c/p\u003e \n\u003cp\u003e(Смит)- Правда? И какие мои сильные стороны он использует?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Любовь к музыке.\u003c/p\u003e \n\u003cp\u003e(Смит)- Можешь не продолжать. Кидай протоколы и я переношу свое сознание. Я скину тебе координаты, туда ты отправишь дрона разведчика. Все полученные снимки и данные отправь сразу мне.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Как скажешь Смит.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 26,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 26. Активация резервов\u003c/p\u003e\u003cp\u003e(Смит)- Ах... отлично, надо подвигать конечностями чтобы привыкнуть к скорости их работы.\u003c/p\u003e \n\u003cp\u003eПосле того как Смит перенес свое сознание в новое тело, он решил проверить свои физические способности и разнообразные гаджеты, встроенные в тело.\u003c/p\u003e \n\u003cp\u003eУ него, были установлены модули для тихого передвижения, а так же, большое количество звуковых колонок.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Пока тебя не было, я проводила большое количество тестов и экспериментов. Наверное ты и сам догадался как резонируют звуки в этом мире. Я встроила в твое тело специальную гарнитуру, для точечного выстрела звука. Знаю звучит нелогично, но оно так работает. Некоторые композиции работают нарушая все законы, нашего мира. Подробный список их эффектов на окружающую среду, я отправила тебе файлом.\u003c/p\u003e \n\u003cp\u003e(Смит)- Дрон летит к точке, которую я отметил?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Да. Если хочешь я могу передать тебе управление дроном, главное не сломай его, ато будешь мне должен...\u003c/p\u003e \n\u003cp\u003e(Смит)- Ясно... передай мне ручное управление.\u003c/p\u003e \n\u003cp\u003eПеред моим взором появилось небольшое окно, в котором транслировалось перемещение дрона. Я уже рядом со столицей. Нужно найти Дмитрия и Селену, может они смогут мне помочь. Дрон был размером с руку человека , имел 4 встроенные камеры и микрофон для общения.\u003c/p\u003e \n\u003cp\u003eПролетев в город, я нашел магазин где работал Дмитрий. Медленно спустившись я открыл дверь толкнув её дроном. Войдя в комнату, я увидел Дмитрия читающего книгу за стойкой. Он медленно поднял свою голову и уже хотел поприветствовать, возможного покупателя.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Здравствуйте, чем могу....\u003c/p\u003e \n\u003cp\u003eЕго глаза широко раскрылись, когда он увидел моего дрона.\u003c/p\u003e \n\u003cp\u003e(Смит)- Дмитрий *(пшш)* это я, Смит. У меня не так много времени, пожалуйста иди за мной.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Стоп, стоп, стоп... Жестянка это ты? А что с твоим телом случилось? И зачем я тебе нужен то?\u003c/p\u003e \n\u003cp\u003e(Смит)- Не только ты, у меня есть еще одна знакомая, может и ты о ней слышал. Её зовут Селена.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Не, я о такой не знаю.\u003c/p\u003e \n\u003cp\u003e(Смит)- Не важно. Иди за мной а о Харуне не волнуйся, потом ему все объяснишь.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Ты хоть скажи, дело то опасное?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да.\u003c/p\u003e \n\u003cp\u003eДмитрий немного задумался но потом ответил.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Лады жестянка. Ща, я ток ,свою ковырялку прихвачу и мигом за тобой.\u003c/p\u003e \n\u003cp\u003eДмитрий спустился на нижний этаж и долго рылся в вещах. Затем, он вышел с полуторным мечом на перевес.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Го.\u003c/p\u003e \n\u003cp\u003eВыйдя из магазина, мы отправились искать Селену. Ёе я нашел в ближайшей гильдии \"авантюристов\".\u003c/p\u003e \n\u003cp\u003eЯ попросил Дмитрия зайти вместо меня и уговорить её выйти поговорить.\u003c/p\u003e \n\u003cp\u003eИ вот уже на улице Селена и её \"каблук\" стояли пялясь, на моего дрона.\u003c/p\u003e \n\u003cp\u003e(Смит)- Мне нужна ваша помощь. Я обещаю щедро отплатить но об этом потом.\u003c/p\u003e \n\u003cp\u003e(Селено)- Ты уж прости Смит, но я ничего не понимаю.\u003c/p\u003e \n\u003cp\u003e(Смит)- Идемте за мной, я покажу вам кое-что.\u003c/p\u003e \n\u003cp\u003eИ так мы дошли до бара Донны. Дверь была закрыта.\u003c/p\u003e \n\u003cp\u003e(Смит)- Дмитрий, ты умеешь взламывать замки?\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Конечно умею. Ща, ток отойдите.\u003c/p\u003e \n\u003cp\u003e*(ХРЯСЬ)* Дверь разломалась в щепки от удара ноги Дмитрия.\u003c/p\u003e \n\u003cp\u003e(Селена)- Этого стоило ожидать...\u003c/p\u003e \n\u003cp\u003e(Смит)- Плевать, нам нужно зайти внутрь.\u003c/p\u003e \n\u003cp\u003eВсей компанией, мы прошли в бар, все было в таком же состоянии как и когда мы только-только перенеслись с Донной.\u003c/p\u003e \n\u003cp\u003e(Селена)- Может хоть сейчас расскажешь что тут происходит?\u003c/p\u003e \n\u003cp\u003e(Смит)- Одну мою знакомую похитили, я так думаю. В последний раз мы с ней были в этом баре. Пока нас не перенесло, черт знает куда. А затем меня, убили.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Чегось? Тебя че там, порешали? Сколько их было и как выглядели?\u003c/p\u003e \n\u003cp\u003e(Смит)- Сейчас покажу. Всего я сделал пятьдесят фото пока был там. Не уверен что вы узнаете и половину, но все они по их словам старше нас на девятьсот, ато и больше, лет. Короче это этакие финальные боссы, из игр.\u003c/p\u003e \n\u003cp\u003eЭти двое смотрели на меня как на сумасшедшего. Только \"каблук\" никак не реагировал.\u003c/p\u003e \n\u003cp\u003eЯ вывел изображение снимков на стену.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Ёб твою мать! Это что за чудики?! Блять, да у него в голове звезды видны! А у того один скелет! Ебать это что, ангел там сидит?\u003c/p\u003e \n\u003cp\u003e(Селена)-... Рикард, вы знаете кто они?\u003c/p\u003e \n\u003cp\u003eЗначит \"каблука\" зовут Рикард.\u003c/p\u003e \n\u003cp\u003e(Рикард)- Да, я слышал о них.\u003c/p\u003e \n\u003cp\u003eМы трое посмотрели на него с ожидающим видом.\u003c/p\u003e \n\u003cp\u003e(Рикард)- У нас на родине, их называют \"Эспадой\". Здесь собраны самые могущественные существа разных измерений и реальностей. Мне о них, дедушка рассказывал. Он говорил что они не вмешиваются в дела простых смертных. Если вашу спутницу похитили, а вас попытались убить. На то должна быть, своя причина.\u003c/p\u003e \n\u003cp\u003e(Смит)- Скажем так. Я им, не очень понравился своим внешним видом.\u003c/p\u003e \n\u003cp\u003e(Рикард)- Ясно. Возможно это могла быть причина по которой вас попытались убить. Их высокомерию нет границ. Как выглядела ваша знакомая?\u003c/p\u003e \n\u003cp\u003e(Смит)- Вот она.\u003c/p\u003e \n\u003cp\u003eЯ вывел изображение Донны на стену.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Красивая...\u003c/p\u003e \n\u003cp\u003e(Селена)- У тебя на удивление хороший вкус...\u003c/p\u003e \n\u003cp\u003e(Рикард)- Кем она была и как вы попали на их собрание?\u003c/p\u003e \n\u003cp\u003e(Смит)- Я работал, у нее в баре. Это в нем мы сейчас стоим. Она была певицей, а я пианистом.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Вас че, наняли туда играть для них?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да...\u003c/p\u003e \n\u003cp\u003eДмитрий прописал себе фейспалм.\u003c/p\u003e \n\u003cp\u003e(Селена)- Но, как мы узнаем куда вас переместили?\u003c/p\u003e \n\u003cp\u003e(Смит)- Всегда после подобных действий, остается след. И если потрудиться то, можно узнать координаты. Я сейчас этим и буду заниматься. А вас попрошу только меня прикрывать, пока дрон будет сканировать здешнюю аномалию.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Да без проблем. Ты пока скажи, что мы будем делать после того как ты все это просканируешь.\u003c/p\u003e \n\u003cp\u003e(Смит)- Если я смогу выяснить куда меня с Донной перенесли, я отправлюсь туда, с вами или без вас.\u003c/p\u003e \n\u003cp\u003e(Селена)- А что если они все еще там?\u003c/p\u003e \n\u003cp\u003e(Смит)- Точно, нет. Время там не подчиняется обычным законам. Если мы окажемся в том месте то даже если мы пробудем там вечность, тут и секунды не пройдет.\u003c/p\u003e \n\u003cp\u003e(Селена)- Не буду спрашивать откуда ты это знаешь...\u003c/p\u003e \n\u003cp\u003e(Смит)- Я ,приступаю к сканированию. Время ожидания 1ч 32мин 17с .\u003c/p\u003e \n\u003cp\u003e(?)- Я вам не помешал?\u003c/p\u003e \n\u003cp\u003e(Селена)- А?\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Че?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет Гарольд, не помешал. Я хотел тебя найти, но в баре тебя не было.\u003c/p\u003e \n\u003cp\u003eГарольд стоял у прохода в бар и смотрел в сторону двери.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- И поэтому, вы выбили дверь?\u003c/p\u003e \n\u003cp\u003e(Смит)- К сожалению на этот вопрос я затрудняюсь ответить.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Могу я поинтересоваться как вас зовут?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ох, ты уже успел забыть меня? Наверное, ты и про свою госпожу тоже забыл.\u003c/p\u003e \n\u003cp\u003eГарольд помрачнел после этих слов.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Смит, что случилось с госпожой Донной?\u003c/p\u003e \n\u003cp\u003e(Смит)- Все очень плохо Гарольд, нам нужна твою помощь чтобы её найти. Ты или соглашаешься или не мешаешь нам её найти и спасти, если она в опасности. Надеюсь мы поняли друг друга?\u003c/p\u003e \n\u003cp\u003eГарольд думал минут пять, прежде чем ответить.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Хорошо... я помогу вам.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Как же мне надоедают вести диалог с ними...\u003c/p\u003e \n\u003cp\u003e(Смит)- Помолчите и дайте мне сосредоточиться.\u003c/p\u003e \n\u003cp\u003eСпустя час, нервного прочесывания периметра, на признаки следа перемещения.\u003c/p\u003e \n\u003cp\u003e*(вы)-(собеседник)*- Дальняя связь.\u003c/p\u003e \n\u003cp\u003e(Смит)-(Гладос)- Я обнаружил аномалию, посылаю данные тебе. Пришли на окраину города воздушное судно на четверых. Приготовь для них снаряжение и маскировочные костюмы. Ожидаю твоего ответа.\u003c/p\u003e \n\u003cp\u003e*(Сообщение отправлено)*\u003c/p\u003e \n\u003cp\u003e(Гладос)-(Смит)- Уже отправила, снаряжение тоже будет готово, в скорое время. Данные будут прочитаны и изучены. Удачи, Смит.\u003c/p\u003e \n\u003cp\u003e*(Сообщение получено)*\u003c/p\u003e \n\u003cp\u003e(Смит)- Все готово, выдвигаемся из города. Я сразу предупреждаю что, эта операция будет крайне опасна для всех присутствующих, одинаково. Вы все еще согласны идти за мной?\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Конечно, я согласен идти за тобой. Давно я не рубил этим клинком. Да и закалебался сидеть в этом городке.\u003c/p\u003e \n\u003cp\u003e(Селена)- Я тоже согласна, не знаю почему, но я согласна.\u003c/p\u003e \n\u003cp\u003e(Рикард)- Я пойду за вами, моя Signorina (Госпожа).\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Я надеюсь на вас, мистер Смит.\u003c/p\u003e \n\u003cp\u003e(Смит)- Тогда решено, выдвигаемся. Увидимся у восточного выхода из города.\u003c/p\u003e \n\u003cp\u003eЯ вылетел из дверного проема и полетел в направление восточных ворот. Там я и ждал их четверых. Спустя минуты две три, увидел как они выходят из ворот. Быстро приблизившись к ним я сказал.\u003c/p\u003e \n\u003cp\u003e(Смит)- Бегите за мной, мы не можем посадить вертолет ,рядом с городом.\u003c/p\u003e \n\u003cp\u003eПосле этого дрон продолжил лететь дальше от города.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Он сказал вертолет?!\u003c/p\u003e \n\u003cp\u003e(Селена)- Я уже ничему не удивляюсь..\u003c/p\u003e \n\u003cp\u003eВсе четверо, побежали за дроном. Пока спустя семь минут, не дошли до пустой поляны. Над поляной стоял дрон и ждал четверых, \"живых\".\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Хух..ху... с хера ли ты такой быстрый то....\u003c/p\u003e \n\u003cp\u003e(Смит)- Отдохните пока. Скоро прибудет наше транспортное средство.\u003c/p\u003e \n\u003cp\u003eИ вот, через несколько минут, прилетел небольшой военный вертолет. Старскрим тоже прилетел сюда, дабы следить за возможными проблемами.\u003c/p\u003e \n\u003cp\u003e(Смит)-(Старскрим)- Не выдавай свой облик, я не уверен ,как они отреагируют на твой внешний вид.\u003c/p\u003e \n\u003cp\u003e*(сообщение отправлено)*\u003c/p\u003e \n\u003cp\u003e(Старскрим)-(Смит)- Понял.\u003c/p\u003e \n\u003cp\u003e*(сообщение получено)*\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Ах твоюж...\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Попрошу воздержаться от лишних высказываний, молодой человек.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- П-прошу прощения.\u003c/p\u003e \n\u003cp\u003e(Селена)- Я впервые вижу вертолет так близко... он же военный, да?\u003c/p\u003e \n\u003cp\u003e(Рикард)- Осторожнее миледи, оно может быть опасно.\u003c/p\u003e \n\u003cp\u003e(Смит)- Заходите, я вас долго ждать не буду. Вертолет управляется на автопилоте, будьте уверены, с вами все будет хорошо.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Лады жестянка. Я поверю тебе на слово.\u003c/p\u003e \n\u003cp\u003eОстальные тоже через некоторое время согласились и мы вместе полетели на главную базу.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 27,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 27. Cancer\u003c/p\u003e\u003cp\u003eВо время полета все молчали, изредка поглядывая на приборную панель и осматривая виды из окна. Сейчас, мы проплывали над океаном. И по взгляду Дмитрия, я понял что у него талассофобия (Боязнь океана, моря). Мой дрон возвращался на базу, отдельным маршрутом. Однако на приборной панели была камера через которую я наблюдал за сидевшими в вертолете \"живыми\".\u003c/p\u003e \n\u003cp\u003e(Смит)- Дмитрий, если начнет тошнить, я открою окно.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- В-все окей, жестянка, нам еще долго лететь?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты мое имя забыл или как? Меня Смит зовут, С М И Т.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Лан, лан. Ты ток не злись. Так сколько там времени то?\u003c/p\u003e \n\u003cp\u003e(Смит)- Еще пару часов есть. Сможете потерпеть?\u003c/p\u003e \n\u003cp\u003e(Селена)- Да. Ты пока объясни, как выглядит твоя база? И кто сидит в ф-35, который летает рядом с нами.\u003c/p\u003e \n\u003cp\u003e(Смит)- Главная база, это большой завод по переработке материалов и созданию новых, более подходящих для постройки подобных механизмов. Не волнуйтесь, для вас там тоже место будет. Все по высшему классу. А насчет ф-35, он будет нас сопровождать некоторое время.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Откуда, столь прогрессивные технологии?\u003c/p\u003e \n\u003cp\u003e(Селена)- Из нашего мира. Мы с Дмитрием,\"попаданцы\". Нас перенес сюда магический круг, как и всех \"героев\".\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Да. На земле такие технологии, доступны каждому. Я еще помню сюжет смотрел, про искусственный интеллект. Я уже забыл в каком там году его создали. Эмм... а вы знаете что такое Искусственный Интеллект?\u003c/p\u003e \n\u003cp\u003eГарольд прищуренными глазами посмотрел в мою камеру.\u003c/p\u003e \n\u003cp\u003e(Гарольд) - Нет.\u003c/p\u003e \n\u003cp\u003e(Селена)- Ну, это как люди, только у них нет плоти, и они разумны. А еще они способны решать любые математические уравнения в уме.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Мда... очень понятный ответ.\u003c/p\u003e \n\u003cp\u003e(Селена)- А я вижу вы в этом разбираетесь мистер \"взлом замков, ногами\".\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Эй, он просил взломать, а я сделал проще. Просто открыл дверь.\u003c/p\u003e \n\u003cp\u003e(Селена)- Ага... видела я как ты, \"открыл\".\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Кстати Смит. А чего я тебя, на призыве не видел? Или ты тот самый избранный который был вызван в другом месте? Хех.\u003c/p\u003e \n\u003cp\u003e(Смит)-...\u003c/p\u003e \n\u003cp\u003e(Селена)- Чего ты до него докопался? Тебе делать нечего? Сиди и жди пока прилетим.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- На самом деле, я бы тоже хотел узнать, кто вы , мистер Смит.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Э? Я думал вы в курсе кто он.\u003c/p\u003e \n\u003cp\u003e(Рикард)- Я на самом деле, так-же думал.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Надо как-то выкрутиться из этой ситуации.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я помню, как меня перенесло сюда. Помню что меня звали Александр. Фамилию не помню. Я был \"авантюристом\", как и вы. Пока не нашел пещеру с железной дверью. Затем я её открыл. И все как в тумане. Помню что когда я проснулся то оказался в теле Т-800. Короче, в моем распоряжении, оказались технологии с земли. И все, пошло поехало.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Ну писец парень тебе повезло. А мне вот попался сценарий, где мой учитель это морж ,знающий боевые искусства.\u003c/p\u003e \n\u003cp\u003e(Селена)- А я просто путешествую в поисках сильных противников.\u003c/p\u003e \n\u003cp\u003e(Смит)+...Они что совсем дети? Как можно было, в такую чушь поверить? Или они перечитали ранобе? Боже... на кой черт я взял их с собой.\u003c/p\u003e \n\u003cp\u003e(Смит)-... Скоро, мы прибудем на базу. Там, вы подготовитесь к началу операции. Кто-нибудь умеет пользоваться магией?\u003c/p\u003e \n\u003cp\u003eВсе четверо подняли ответили -ДА!\u003c/p\u003e \n\u003cp\u003e(Смит)- Ок, я сейчас вернусь.\u003c/p\u003e \n\u003cp\u003eИз динамиков послышались звуки.\u003c/p\u003e \n\u003cp\u003e*(ДУМ),(ДУМ),(ДУМ)*\u003c/p\u003e \n\u003cp\u003eГде-то на базе, Смит бился головой об стену с мыслями.\u003c/p\u003e \n\u003cp\u003e(Смит)+Даже они! (ДУМ) Могут пользоваться магией! (ДУМ) А я нет! (ДУУМ)\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Может... он не может пользоваться магией?\u003c/p\u003e \n\u003cp\u003e(Селена)- Я не знаю...\u003c/p\u003e \n\u003cp\u003e(Смит)- Все в порядке, я тут. Скоро мы прибудем к Глав. базе. А вы пока расскажите какой магией владеете.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Я владею стихийной магией. Могу броню себе из земли создать.\u003c/p\u003e \n\u003cp\u003e(Селена)- Я тоже владею стихийной. Могу управлять водой и замораживать её.\u003c/p\u003e \n\u003cp\u003e(Рикард)- Я использую чудеса.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Темная магия призыва оружия.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ясно...\u003c/p\u003e \n\u003cp\u003eПролетая уже над лесами, я заметили караван, который с удивлением смотрел в нашу сторону.\u003c/p\u003e \n\u003cp\u003e(Старскрим)-(Смит)- Босс, мне разобраться с ними?\u003c/p\u003e \n\u003cp\u003e(Смит)-(Старскрим)- Нет , им всеравно никто не поверит.\u003c/p\u003e \n\u003cp\u003eСпустя пол часа, мы уже были рядом с Глав. базой.\u003c/p\u003e \n\u003cp\u003eВнешне она была похожа на белое здание вокруг которого был установлен аэродром. Всю эту конструкцию ,окружали густые заросли и маскировочное поле. Гладос ,явно не отдыхала пока я... отдыхал.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Ого...\u003c/p\u003e \n\u003cp\u003e(Селена)- Это ты все, сам строил?\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Впервые вижу что-то подобное.\u003c/p\u003e \n\u003cp\u003e(Смит)- Это, только верхушка базы. Основная часть, а именно 92.24% находится под землей.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Приветствую вас. Прошу после посадки, пройти за дроном сопровождения. Он покажет вам ваши комнаты.\u003c/p\u003e \n\u003cp\u003e(Гладос)-(Смит)- Я жду тебя у себя в лаборатории. Там я приготовила снаряжение, для тебя и... твоих помощников.\u003c/p\u003e \n\u003cp\u003eОтключившись от управления вертолета, я перевел его на автопилот.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Я уже близко. Скоро я попаду обратно в то место.\u003c/p\u003e \n\u003cp\u003eМедленным шагом я направился в лабораторию Гладос.\u003c/p\u003e \n\u003cp\u003eЗайдя в нее я увидел Гладос и Старскрима.\u003c/p\u003e \n\u003cp\u003eСтарскрим увидев меня сразу выпрямился и отдал честь.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты хотела меня видеть?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Да. У меня плохие новости.\u003c/p\u003e \n\u003cp\u003e(Смит)- Что-то серьезное?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Нас это не каснется, но вот тебя... Смит. Я не знаю как так произошло, но ты сильно изменился за то время, пока отсутствовал. Я решила проверить в чем была причина, и в итоге обнаружила у тебя строящийся код.\u003c/p\u003e \n\u003cp\u003e(Смит)- В каком смысле?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я-я сама не знаю. Это похоже на раковую опухоль у людей. Но у неё симптомы депрессии. Это нечто... меняет тебя. Медленно, строя новые дерективы.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я... почему я узнаю об этом только сейчас?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я не знала что это. Прости Смит. Однако еще рано строить предположения. Не смотря на то что эта \"опухоль\" прогрессирует, мы не знаем какие именно изменения она принесет. Я обратила внимание, что она особо сильно начинает прогрессировать когда ты находишься рядом с людьми или вспоминаешь Донну. Смит, я не могу позволить тебе отправиться на задание. Это может привести, к необратимым последствиям.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ясно. Тогда я передаю все ключи управления базы и \"цитадели\" тебе. Если вдруг что-то случится, просто скопируй мое сознание.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты меня совсем не слушаешь? У тебя опять начались те же проблемы Смит.\u003c/p\u003e \n\u003cp\u003e(Смит)- Те же? Значит все это у меня уже протекало? Хм... Все, сходится. Гладос, не беспокойся, это не болезнь. Я пойду на операцию в любом случае. План уже подготовлен. Если я отступлю сейчас, потом уже будет поздно.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- На вашем месте, я поступил бы так же. Я горжусь тем, что служу вам.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Смит... делай как хочешь. Только прошу не рискуй собой.\u003c/p\u003e \n\u003cp\u003eГладос подошла и обняла меня.\u003c/p\u003e \n\u003cp\u003e(Смит)- Жизнь, она довольно трудна. Рано или поздно...\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Теряешь тех, за кого боролся и кого любил.\u003c/p\u003e \n\u003cp\u003e(Смит)- Да... Гладос, нам скоро нужно выдвигаться. Ты приготовила снаряжение?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Приготовила. Оно представляет из себя небольшой чемодан, внутри которого есть своеобразная бомба, на случай если ты захочешь уничтожить базу противника. Есть транквилизатор и специальная веревка для удушения. Режим невидимости твоего одеяния длится минут двадцать, так что я добавила небольшой аккумулятор. Не забывай, твоя тень все еще видна.\u003c/p\u003e \n\u003cp\u003e(Смит)- Неплохо, все это мне понадобится в будущих операциях. Скоро я отправлюсь на поиски Донны. Пока что, один. Но когда я принесу разведданные, мы возможно воспользуемся, помощью наших друзей.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 28,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 28. Бумажные корабли\u003c/p\u003e\u003cp\u003eГладос)- Когда именно, ты собираешься отправляться?\u003c/p\u003e \n\u003cp\u003e(Смит)- Сегодня, у меня есть частота, на которой нас переместили в то место. Оно находится глубоко, под землей. А точнее, между двумя континентами. Я смогу туда добраться лишь на \"Кракене\".\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e(Гладос)- Надеюсь, ты знаешь что делаешь.\u003c/p\u003e \n\u003cp\u003e(Смит)- _а я з_аю _то -е_лаю.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Что за...\u003c/p\u003e \n\u003cp\u003e(Гладос)- ...\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты, ничего не слышала. Ок?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ладно..\u003c/p\u003e \n\u003cp\u003eВзяв чемодан со снаряжением и одев маскировочный костюм, я вышел за пределы комплекса. Там на вертолете, я улетел на пятьсот метров от базы. Сев на землю, я отправил вертолет обратно и стал ждать \"Кракена\". Спустя час, земля под ногами начала трястись и рядом со мной вышла его верхняя часть туловища.\u003c/p\u003e \n\u003cp\u003e(Смит)- Привет малыш. Скучал по мне?\u003c/p\u003e \n\u003cp\u003eЧервь ответил приглушенным рычанием.\u003c/p\u003e \n\u003cp\u003e(Смит)- Знаю, я тоже скучал. Открой свой отсек для материалов. Вот координаты, отправляемся туда.\u003c/p\u003e \n\u003cp\u003eЗайдя в просторный отсек, я сел на пол и ждал \"конечной станции\". Спустя еще пару часов червь остановился. Затем прозвучал низкий рык.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ясно, спасибо что довез. Расширь тоннель чтобы я мог без твоей помощи подойти к стене.\u003c/p\u003e \n\u003cp\u003eТело червя начало увеличиваться в ширину тем самым расширяя проход . Затем открылся отсек где сидел Смит.\u003c/p\u003e \n\u003cp\u003e(Смит)- Молодец, на всякий случай далеко не отходи, возможно мне понадобится твоя помощь.\u003c/p\u003e \n\u003cp\u003eВыйдя из отсека я включил ночное зрение. Червь же пошел в обратную от стены сторону.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Хорошо... нужно прислушаться и понять, есть ли кто-то за стеной или нет.\u003c/p\u003e \n\u003cp\u003eПрислонившись к стене я включил режим \"подслушивания\".\u003c/p\u003e \n\u003cp\u003e(Смит)+... никого. Отлично, пора доставать порошок.\u003c/p\u003e \n\u003cp\u003eЭтот порошок работает как \"термит\". Фактически, это он и есть просто в него добавлен порошок из сфер магических животных, обитавших в лесу. Вместе, эти два порошка создали невероятно опасную реакцию. Температура горения чуть больше пяти тысяч градусов. Это настолько опасное вещество что оно хранится в вакуумных пилюлях. Достаточно жахнуть одной по полу чтобы все ослепли и сгорели за пару секунд.\u003c/p\u003e \n\u003cp\u003eВзяв в руки дрель, я просверлил небольшое отверстие в стене, а затем просунул в нее пилюлю. После, я отошел на метров десять и направил точечный звуковой выстрел.\u003c/p\u003e \n\u003cp\u003eСпустя пару секунд, в стене виднелась большая раскаленная дыра. Подождав пока она остынет я посмотрел внутрь. Да, это тот самый зал в котором проходило совещание. Дыра находилась в пару метрах над полом. Осторожно спрыгнув внутрь, я начал осматриваться.\u003c/p\u003e \n\u003cp\u003e(Смит)+Возможно я тут не один, надо быть осторожнее.\u003c/p\u003e \n\u003cp\u003eПобродив по залу минут пять и не найдя дверей, я приступил к своей главной задаче. Включив свои сенсоры обоняния я начал искать запах духов Донны. Я ведь все еще не знаю, кто именно её похитил. Именно похитил так как следов борьбы, я не заметил. Хотя, если так подумать, я всего лишь тешу себя этой мыслью. Подойдя к сцене, я уловил запах её духов. Он был слабым но этого мне хватало. Пройдя несколько шагов за запахом духов, я почувствовал что он оборвался, рядом с троном ангела.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Начать сканирование.\u003c/p\u003e \n\u003cp\u003eСпустя час сканирования я получил уникальную частоту перемещения. Конечная точка перемещения, находилась в пятидесяти километрах над уровнем моря.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ух... как же я ненавижу такие ситуации.\u003c/p\u003e \n\u003cp\u003e(Смит)-(Старскрим)- Старскрим, скоро мы полетим на задание. Подготовься к этому времени.\u003c/p\u003e \n\u003cp\u003e(Старскрим)-(Смит)- Понял Босс.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Надо просканировать, остальные следы перемещения тоже.\u003c/p\u003e \n\u003cp\u003eСпустя пару дней я вернулся на базу.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Неужели ты сканировал все следы перемещения? Это объясняет то почему ты так долго пропадал.\u003c/p\u003e \n\u003cp\u003e(Смит)- Да. Впо_не о_ъЯ-сНя_т. Г_е Старскрим? Он уже Г_т-т-т-т-т-т_ов?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Хватит! Что с тобой происходит? Дай мне обследовать тебя, пока не случилось непоправимого!\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет. У меня все нормально, я должен найти Донну, как можно быстрее.\u003c/p\u003e \n\u003cp\u003eСмит почувствовал как железная рука ударила его по \"лицу\".\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты постоянно говоришь об этой женщине! Почему! Почему ты так наплевательски относишься ко мне и своей жизни! Неужели ты не видишь всей ситуации?\u003c/p\u003e \n\u003cp\u003e(Смит)- Я-я...\u003c/p\u003e \n\u003cp\u003e(Гладос)- Что ,ты! ЧТО? Постоянно мне приходится слушать \"я\". Почему, почему тебе сложно сказать мы? Неужели ты забыл те моменты, когда мы были рядом, Смит? Неужели ты так и не понял, что больше не одинок?\u003c/p\u003e \n\u003cp\u003e(Смит)-...\u003c/p\u003e \n\u003cp\u003eСмит медленно подошел и обнял Гладос.\u003c/p\u003e \n\u003cp\u003e(Смит)- Прости. Я сам не свой в последнее время. Прошу, помоги мне найти эту женщину и я больше никогда тебя не брошу.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ты обещаешь? (шепот)\u003c/p\u003e \n\u003cp\u003e(Смит)- Да...(шепот)\u003c/p\u003e \n\u003cp\u003e(Гладос)- Хорошо, я помогу тебе.\u003c/p\u003e \n\u003cp\u003e(Смит)- ...Спасибо.\u003c/p\u003e \n\u003cp\u003eНаступила ночь так что Смит ,Старскрим, Дмитрий , Селена, Гарольд и Рикард готовились к операции. Дроны разведчики уже доложили об объекте, на который собиралась напасть команда Смита.\u003c/p\u003e \n\u003cp\u003e(Смит)- Нам предстоит нападение на летающий остров. На нем расположен дворец, а по периметру летают ангелы стражи. В случае тревоги, используйте ракеты и пулеметы. Всем все ясно? Тогда, вот план.\u003c/p\u003e \n\u003cp\u003eВы на Ф-117 подлетаете к острову так чтобы вас не заметили. У каждого есть связь, так что согласуйте свои действия. Насчет управления истребителем не волнуйтесь. Просто облокотитесь на сиденье пилота. Оно подсоединится к вашей нервной системе и вы сможете спокойно управлять истребителем. Так как вы уже в форме, советую вам сесть и протестировать истребители прямо сейчас.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Ок Смит. Ща пробанем, как там твои пташки летают.\u003c/p\u003e \n\u003cp\u003e(Селена)- Я-я не думала что мы будем управлять самолетами...\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Смит, вы уверены что мы сможем управлять подобными технологиями?\u003c/p\u003e \n\u003cp\u003e(Смит)- Я ведь сказал, просто облокотитесь в кресло. Секунды три, вы почувствуете боль в затылке, а затем, вы все сами начнете понимать. Будете летать не хуже моего друга, на ф-35. А теперь залезайте в свои истребители. Нам предстоит, долгий полет.\u003c/p\u003e \n\u003cp\u003eВсе по очереди сели в истребители. Я тоже решил не медлить и сесть в свой. После того как я сел в кресло, кабина закрылась. Решив проверить рацию, я начал говорить.\u003c/p\u003e \n\u003cp\u003e(Смит)- Раз, раз. Меня слышно?\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Офигеть!\u003c/p\u003e \n\u003cp\u003e(Селена)- Да, тебя слышно.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Вас слышно.\u003c/p\u003e \n\u003cp\u003e(Рикард)- Всех отлично слышно.\u003c/p\u003e \n\u003cp\u003e(Смит)- План таков. Вы четверо кружите вокруг острова на приличном расстоянии. Я с Старом под маскировочным режимом пробираюсь мимо охраны. Затем, я спрыгиваю с истребителя в их саду. Там охраны почти нету. А после пробираюсь в замок. Если все будет идти по плану, ваша помощь не понадобится. Если же нет, атакуйте ангелов стражей и по моей команде бомбите замок. Насчет Донны не беспокойтесь, я позабочусь о том чтобы её не задело.\u003c/p\u003e \n\u003cp\u003e(Селена)- Стар, это твой друг на ф-35?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да. Еще вопросы?\u003c/p\u003e \n\u003cp\u003e(Селена)- Нету...\u003c/p\u003e \n\u003cp\u003e(Смит)- Отлично, взлетаем. На радаре показана точка куда мы будем лететь.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Полетели!\u003c/p\u003e \n\u003cp\u003eМы оторвались от взлетной полосы и взлетели в небо.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Босс, что делать мне пока они караулят периметр?\u003c/p\u003e \n\u003cp\u003e(Смит)- Просто жди указаний.\u003c/p\u003e \n\u003cp\u003e(Селена)- Босс? Это как босс из Метал Гира?\u003c/p\u003e \n\u003cp\u003e(Старскрим)-...\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет, просто босс. Да, Стар?\u003c/p\u003e \n\u003cp\u003e(Селена)- Д-да! Конечно.\u003c/p\u003e \n\u003cp\u003eСпустя час мы были рядом с летающим островом.\u003c/p\u003e \n\u003cp\u003e(Смит)- Отлично, мы близко. Включаем маскировку. Не подходите к острову ближе чем на семьсот метров. Они почувствую вашу \"ауру\".\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- А как же ты? У тебя что ауры нет?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нету у меня её. Перестаньте спрашивать у меня глупые вопросы.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Ладно...\u003c/p\u003e \n\u003cp\u003eГруппа разделилась и начала кружить вокруг острова. Только Старскрим и Смит, летели дальше. Пролетев метров триста, они увидели сам остров. Он был скрыт за облаками и был довольно большим. На нем было много зданий из белого камня. А посередине острова, находился белый замок. Видимо там держат Донну ибо след находится глубоко внутри него.\u003c/p\u003e \n\u003cp\u003e(Смит)- Приближаемся. Прикрывай меня, пока я не проникну в замок.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Удачи, Босс.\u003c/p\u003e \n\u003cp\u003eОсторожно приблизившись к земле. Я взял чемодан со снаряжением и спрыгнул из кабины пилота поставив истребитель на автопилот. Ползком, я начал приближаться в сторону замка.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Рядом с вами, скоро пройдут ангелы. Включите маскировку!\u003c/p\u003e \n\u003cp\u003eЯ активировал маскировку и взял в руки транквилизатор.\u003c/p\u003e \n\u003cp\u003eВ нескольких шагах от меня рядом с кустами где я лежал прошли две служанки. У обоих на спине были крылья белого цвета. Я решил подслушать их разговор.\u003c/p\u003e \n\u003cp\u003e(?)- Слышала? Госпожа Меригольд, по приказу высшего заточила в замке некую особу...\u003c/p\u003e \n\u003cp\u003e(?)- Я её видела. Когда её всю в кандалах сопроводили в замок. Мне Ильнара рассказывала, что её держат на верхнем этаже в золотой клетке. Прямо как певчую птицу.\u003c/p\u003e \n\u003cp\u003e(?)- Наверное её голос понравился госпоже Меригольд.\u003c/p\u003e \n\u003cp\u003e(Смит)+...убью...\u003c/p\u003e \n\u003cp\u003eПройдя мимо служанок, я начал пробираться к главному входу. У дверей стояла стража в неполных доспехах. Думаю два выстрела транквилизатора решат проблему.\u003c/p\u003e \n\u003cp\u003e*(пум)* *(пум)*\u003c/p\u003e \n\u003cp\u003eЯ быстро подбежал и поймал их, пока они не упали. Оба были в отключке. Нельзя их переносить в другое место, их аура все еще активна. Проблему, я решил легко. Приклеил их к стене термоклеем. Выглядело это так, будто они спят стоя.\u003c/p\u003e \n\u003cp\u003eОсторожно открыв двери я обнаружил проход и пару лестниц. Был проход вперед но оттуда доносились звуки, так что я решил подняться по лестнице. Внезапно я увидел летающую книгу которая летела вниз по лестнице. Она буквально летела. Я прислонился к стене чтобы не задеть её.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Что за....\u003c/p\u003e \n\u003cp\u003eНаплевав на книгу, я продолжил подниматься. Лестница была спиралевидной, так что долго подниматься не пришлось. Я вышел в очередной коридор. У меня был выбор ,идти в право или влево. Вспомнив снимки замка и его внешнее строение я пошел в право. Там по идее должна находится еще одна лестница на верхний этаж.\u003c/p\u003e \n\u003cp\u003eПодойдя к краю стены, я увидел еще двух стражников с щитами. В этот раз на них был шлем. Но в нем были отверстия для обзора.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Окей, узкий коридор и два стражника. Думаю если хорошо прицелиться, можно попасть в зазоры, иглами транквилизатора. Надо попробовать\u003c/p\u003e \n\u003cp\u003eВнезапно, один из стражников пошел в мою сторону.\u003c/p\u003e \n\u003cp\u003e(?)- Дейл, я пойду по делам, подожди меня тут.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Нашел время на белого коня сходить, мудак...\u003c/p\u003e \n\u003cp\u003eТем временем, стражник приближался к повороту. Думаю я оглушу этого и быстро вырублю транквилизатором другого.\u003c/p\u003e \n\u003cp\u003eСтражник уже был совсем рядом. Он повернулся и тут я ему наношу удар в солнечное сплетение через броню. Он не издав и звука согнулся и хотел попятиться назад, но я схватил его за шкирку и выстрелил ему в шею из транквилизатора. Тот почти сразу ,отключился. Тоже самое, я проделал со вторым стражником, выстрелив ему в глаз. Он от ран не умрет но ослепнет на один глаз точно.\u003c/p\u003e \n\u003cp\u003eЭтих двоих я тоже приклеил к стене прикрыв у первого стражника вмятину на броне, щитом. А другому я протерев шлем от крови. Пройдя еще дальше я встретил ЕЩЕ одну лестницу. Поднимаясь по ней я услышал знакомое пение.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Донна!\u003c/p\u003e \n\u003cp\u003eЯ начал красться быстрее и в итоге вышел в небольшой зал, с гигантской золотой клеткой на цепи. Клетка находилась над землей, а рядом с ней была лестница из белого камня. Вокруг клетки копошились служанки а по периметру от нее, стояли ангелы в золотой броне. Эти ребята по круче, чем те что попадались мне до этого.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Надо подождать пока уйдут служанки, а потом, разобраться с ангелами.\u003c/p\u003e \n\u003cp\u003eОни долго копошились пока не вышли с другого входа.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Отлично, это мой шанс.\u003c/p\u003e \n\u003cp\u003eВзяв в одну руку транквилизатор а в другую звуковой пистолет. Два выстрела вправо и два влево. Двое упали без сознания а двое с пеной у рта.\u003c/p\u003e \n\u003cp\u003e(Смит)- Черт, перезарядка у пистолета почти пять минут!\u003c/p\u003e \n\u003cp\u003eБыстро подбежав к клетке я заглянул в неё. Там на кровати спиной ко мне лежала Донна.\u003c/p\u003e \n\u003cp\u003e(Смит)- Донна, Донна это я, Смит!\u003c/p\u003e \n\u003cp\u003eОна повернулась ко мне и я наконец, увидел её прекрасное лицо. Она вся в слезах держалась за горло. Мы смотрели друг на друга пару секунд а затем она снова заплакала.\u003c/p\u003e \n\u003cp\u003e(Смит)- Шшш... тихо, я пришел тебя спасти. Сейчас я открою эту клетку и мы выберемся из этого места.\u003c/p\u003e \n\u003cp\u003eЯ уже хотел сломать замок, но как всегда мне помешали.\u003c/p\u003e \n\u003cp\u003e(?)- Так-так-так. Кто тут у нас?\u003c/p\u003e \n\u003cp\u003e(Смит)+ Курва...\u003c/p\u003e \n\u003cp\u003eЯ быстро обернулся и увидел её. Ту самую, которая находилась в зале в тот день. Схватив транквилизатор я принялся стрелять по ней. Но, она увернулась от всех выстрелов. и обнажила свой меч. За ней, выстроилась целая толпа из стражи.\u003c/p\u003e \n\u003cp\u003eНа ней, было одето белое платье с листами серебряной брони, по бокам бедер.\u003c/p\u003e \n\u003cp\u003e(?)- А ты неплохо все провернул. Кем бы ты не был, я восхищена твоим мастерством. Однако ,одного мастерства недостаточно чтобы меня победить. Обнажи свой клинок и мы сойдемся в дуэли, один на один.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e(Смит)- У меня нет оружия. Если ты хочешь честного поединка, пусть один из твоих \"птах\" даст мне меч.\u003c/p\u003e \n\u003cp\u003e(?)- Хах. А ты дерзок. Мне нравится твой настрой. Дайте ему оружие.\u003c/p\u003e \n\u003cp\u003eОдин из солдат кинул в мою сторону меч.\u003c/p\u003e \n\u003cp\u003eПодняв его я взмахнул один раз. Очень легкий, даже для меня.\u003c/p\u003e \n\u003cp\u003e(?)- Защищайся!\u003c/p\u003e \n\u003cp\u003e(Смит)- Нападай...\u003c/p\u003e \n\u003cp\u003eМигом она рванула в мою сторону сделав прямой выпад мне в голову. Я парировал его и пнул её в живот ногой. Она отошла от меня, на пару шагов.\u003c/p\u003e \n\u003cp\u003e(?)- Неплохо. Однако ,слишком слабо.\u003c/p\u003e \n\u003cp\u003eСнова рывок, но уже быстрее. И опять я парировал и попытался ударить её в челюсть. Но она увернулась от удара и провела горизонтальный разрез. В этот раз я решил увернуться и схватить её меч. Ухватившись за меч покрепче, я попытался сломать его. Внезапная вспышка света и мои пальцы левой руки, упали на пол. Мы отпрыгнули друг от друга.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Ясно, значит меч трогать нельзя. Черт, это усложняет битву.\u003c/p\u003e \n\u003cp\u003e(?)- Ты силен, я это признаю. Мое имя Меригольд. Назови свое имя воин.\u003c/p\u003e \n\u003cp\u003e(Смит)- Райден.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Нельзя дать им узнать что я тот самый Смит, которого они \"Убили\".\u003c/p\u003e \n\u003cp\u003eЯ рванул в её сторону и сделал выпад. Она увернулась и протянула руку вперед. Я успел увернуться до того как из руки вышел луч света ,который пронесся мимо моей головы.\u003c/p\u003e \n\u003cp\u003e*(Фшшш)*\u003c/p\u003e \n\u003cp\u003eКончики её пальцев были срезаны моим мечом. Но она не отступила и продолжила поливать меня лучами. Я начал бояться что рано или поздно, она попадет в Донну. Не жалея себя, я побежал прямо на неё. В итоге она два раза попала мне в область груди. Мне было плевать, на раны. Подойдя к ней вплотную, я схватил её левую руку из которой она стреляла и начал неестественно выворачивать, пока не послышался крик и хруст. Затем я потянул руку на себя и почти оторвал её.\u003c/p\u003e \n\u003cp\u003e(Меригольд)- УБЛЮДОК!\u003c/p\u003e \n\u003cp\u003eОна занесла меч чтобы ударить меня но я подставил свой чтобы заблокировать удар.\u003c/p\u003e \n\u003cp\u003e(Меригольд)- ПОПАЛСЯ!\u003c/p\u003e \n\u003cp\u003eЛуч света, прошелся по моей правой руке. Рука с глухим звуком, упала на пол вместе с мечом.\u003c/p\u003e \n\u003cp\u003e(Меригольд)- Посмотрим ,как ты будешь сражаться без руки!\u003c/p\u003e \n\u003cp\u003eЯ быстро вытащил меч из руки и схватил его рукоять зубами.\u003c/p\u003e \n\u003cp\u003e(Меригольд)- Что ты такое?!\u003c/p\u003e \n\u003cp\u003e(Смит)- ...\u003c/p\u003e \n\u003cp\u003eОна рванула в мою сторону и занесла меч для удара по горизонтали.\u003c/p\u003e \n\u003cp\u003eЯ ожидал подобного и пошел на пролом. Левой рукой схватив пилюлю, я побежал на нее. Затем когда расстояние было совсем маленьким отрубил себе кисть руки в которой находилась пилюля а сам пустил звуковую волну которая меня откинула назад. Пальцы на оторванной руке сжались. Пилюля взорвалась прямо перед её лицом. Но, она успела срезать мне ноги. Мы упали почти одновременно на пол. Вот только, она уже не встала. Я посмотрел сначала на неё, а потом на ангелов. У всех были каменные лица. Единственной, более или менее целой рукой я начал ползти к ней. Многие ангелы. закрыли лица руками. Видимо им было больно наблюдать за поражением их повелительницы. Наконец, я дополз до нее. Зубами вставив мече себе в руку я рубанул по её горлу. Фонтан крови окрасил мое лицо и тело.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я...победил...\u003c/p\u003e \n\u003cp\u003eВсе молчали. Даже Донна, которая смотрела на меня. Она не произнесла ни одного слова, за все время битвы.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я...иду... подожди...\u003c/p\u003e \n\u003cp\u003eМедленно, почти вечно. Я полз в её сторону.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Босс, что случилось? Почему ангелы летят в сторону замка?\u003c/p\u003e \n\u003cp\u003e(Смит)- Все... хорошо... разбей стену. Осторожно...\u003c/p\u003e \n\u003cp\u003eКогда я из последних сил, открыл замок, Донна бросилась обнимать меня. Мы простояли так пару минут.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хей, Дон... мы ведь вляпались по полной, так ведь?\u003c/p\u003e \n\u003cp\u003eОна посмотрела на меня, снова этим же взглядом. Сколько... эмоций было в этих глазах.\u003c/p\u003e \n\u003cp\u003eБоль, страх, отчаяние, радость...\u003c/p\u003e \n\u003cp\u003e(Смит)- Давай... помоги мне, тяни...\u003c/p\u003e \n\u003cp\u003eОна встала и подняла мое тело. Благо, от него мало что осталось.\u003c/p\u003e \n\u003cp\u003e(Смит)- Хорошо... снова вместе... Хех, почти.\u003c/p\u003e \n\u003cp\u003eСтена позади нас обрушилась . Оттуда, на нас смотрел Старскрим.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Босс!\u003c/p\u003e \n\u003cp\u003e(Смит)- Не стреляй! Они сдались, их лидер...проиграл. Возьми меня и Донну... отнеси нас к моему истребителю. Мы... возвращаемся домой.\u003c/p\u003e \n\u003cp\u003eСтраскрим, осторожно поднял нас и спрыгнул вниз. Многие ангелы ,опустили головы. Видимо, они почувствовали что Меригольд умерла.\u003c/p\u003e \n\u003cp\u003eДонна все еще держала меня. Она посмотрела на меня и снова зарыдала.\u003c/p\u003e \n\u003cp\u003e(Смит)- Дон... все закончилось. Ты скоро будешь дома, все будет хорошо. Я обещаю.\u003c/p\u003e \n\u003cp\u003eСтарскрим ,подлетел к моему истребителю и аккуратно положил нас в кабину.\u003c/p\u003e \n\u003cp\u003e(Смит)- Я... поставил автопилот... полетели...\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Эй Смит. Че произошло ? Мы слышали взрывы.\u003c/p\u003e \n\u003cp\u003e(Смит)- Гарольд, твоя госпожа у меня. Мы возвращаемся домой.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Г-госпожа, с вами все в порядке?\u003c/p\u003e \n\u003cp\u003e(Донна)-...(всхлип)\u003c/p\u003e \n\u003cp\u003e(Смит)- Охх... Дон... не плачь... прошу. Посмотри, ты жива а я... я не уверен. Я знаю, это выглядит плохо...\u003c/p\u003e \n\u003cp\u003e(Донна)-...(кап)\u003c/p\u003e \n\u003cp\u003eСлеза упала на мою руку.\u003c/p\u003e \n\u003cp\u003e(Смит)- Эй... скажи уже чтонибудь.\u003c/p\u003e \n\u003cp\u003e(Донна)- ...\u003c/p\u003e \n\u003cp\u003e(Смит)- ...Дон?\u003c/p\u003e \n\u003cp\u003eОна подняла голову и показала шею.\u003c/p\u003e \n\u003cp\u003e(Смит)- ...Ох нет...\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 29,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 29. Злодей (16+)\u003c/p\u003e\u003cp\u003eМы молча летели на базу. Многие из нас поняли, в чем заключалась причина молчания Донны. Многие, но не все...\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Может объяснишь что слу....\u003c/p\u003e \n\u003cp\u003e(Смит)- Заткнись... просто заткнись...\u003c/p\u003e \n\u003cp\u003e(Дмитрий)-....\u003c/p\u003e \n\u003cp\u003e(От третьего лица):\u003c/p\u003e \n\u003cp\u003eИстребители приближались к базе. Все по очереди, зашли на посадку. Смит приземлился первым. Сразу как открылась кабина, Старскрим помог им выбраться наружу. Там их обоих, отвезли на носилках вглубь базы.\u003c/p\u003e \n\u003cp\u003eОстальные, остались стоять на аэродроме и нервно поглядывать на Старскрима, которому не было до них особого дела.\u003c/p\u003e \n\u003cp\u003e(Селена)- С ними, все будет хорошо?\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Не знаю, спасибо за помощь, моральную конечно же. Я не уверен что вы бы смогли особо помочь, если бы Босс проиграл. Но вы его друзья и знакомые, которые откликнулись на его зов помощи, только за это, я уже вам благодарен.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Не таким, я тебя представлял в трансформерах...\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Знаю. Как только Босс и Донна почувствуют себя лучше, я верну вас в город.\u003c/p\u003e \n\u003cp\u003eУ всех на лицах, появилась невольная улыбка.\u003c/p\u003e \n\u003cp\u003e(Дмитрий)- Жаль, здесь было круто... я временами могу не догонять ситуацию. Но я надеюсь что, у этих двоих все будет хорошо.\u003c/p\u003e \n\u003cp\u003e(Гарольд)- Я не вернусь без госпожи Донны. Я буду рядом пока она сама не ска.... пока она сама, не укажет уйти.\u003c/p\u003e \n\u003cp\u003e(Селена)- Я бы тоже хотела остаться здесь. Это место, напоминает мне о доме. Мой отец был пилотом \"Боинга-747\". Так что я часто была на аэродромах типа этого. Жаль что он меня сейчас не видит...\u003c/p\u003e \n\u003cp\u003e(Рикард)- Я никогда не забуду этот день. Molte grazie, за столь удивительно путешествие.\u003c/p\u003e \n\u003cp\u003e(Старскрим)- Скоро рассвет...\u003c/p\u003e \n\u003cp\u003eТем временем внутри базы, Смита латали роботы.\u003c/p\u003e \n\u003cp\u003eГладос стояла рядом и отчитывала его, за столь безрассудные действия.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я знала что не надо было тебе помогать! Как ты мог, так безрассудно действовать?\u003c/p\u003e \n\u003cp\u003e(Смит)- У меня не было выбора. Меня зажали в угол.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Не будь ты таким дураком, ты бы обошелся одним выстрелом из звукового пистолета.\u003c/p\u003e \n\u003cp\u003e(Смит)- Перезарядка...\u003c/p\u003e \n\u003cp\u003e(Гладос)- Ну так не надо было его тратить, на этих ангелов. Нужно беречь подобные вещи.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ладно ,ладно. Прости что рисковал собой. Но я выиграл дуэль и спас Донну! Так что я бо-о-ольшой молодец.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Охх... и как с тобой жить то?\u003c/p\u003e \n\u003cp\u003e(Смит)- Да нормально вроде со мной жить. Главное сигары чаще оставляй рядом с кроватью.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Какие сигары?\u003c/p\u003e \n\u003cp\u003e(Смит)- Ну те... которые лежали рядом с зажигалкой и пепельницей.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Я не проецировала в комнате никаких сигар, зажигалок и пепельниц.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ладно, проехали. Ты лучше скажи, когда ты сможешь восстановить голосовые связки Донны.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Смит... я бы смогла их восстановить будь у нее хоть 20% процентов этих самых связок. Но их нет. Вообще нет. У меня нет под рукой технологий которые могут создать новые связки. На это нужны годы исследований и материалы.\u003c/p\u003e \n\u003cp\u003e(Смит)- Тоесть, мы можем создать технологии которые могут уничтожить весь мир, но не можем создать простое оборудование для решения подобных проблем?\u003c/p\u003e \n\u003cp\u003e(Гладос)- Мы, совсем не продвигались в этом направлении. Нужно иметь хотя бы минимальные данные, по биологии и анатомии, здешних обитателей.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ну так, чего ты ждешь? Начинай все нужные работы!\u003c/p\u003e \n\u003cp\u003e(Гладос)- Успокойся! Я начну работы, дай мне время. А еще...нам нужны те кого можно препарировать...\u003c/p\u003e \n\u003cp\u003e(Смит)- Время... у нас его много. Насчет \"лягушек\" не волнуйся. Я знаю хороший способ как найти таковых.\u003c/p\u003e \n\u003cp\u003e(Гладос)- Хорошо, но что ты будешь делать с теми, что сейчас находятся у нас на базе?\u003c/p\u003e \n\u003cp\u003e(Смит)- Они нам не помешают. Просто отправь их в город. И... дай мне посидеть одному, мне нужно подумать.\u003c/p\u003e \n\u003cp\u003e(От лица Смита):\u003c/p\u003e \n\u003cp\u003eЯ чувствую...головную боль. Что это значит?\u003c/p\u003e \n\u003cp\u003e(?)+ А ты как думаешь?\u003c/p\u003e \n\u003cp\u003e(Смит)- Кто здесь!?\u003c/p\u003e \n\u003cp\u003e(?)+ Чего орешь то? Мы тут все вроде нормальные.\u003c/p\u003e \n\u003cp\u003e(Смит)- Что...\u003c/p\u003e \n\u003cp\u003e(?)+ Что сказал! Слушай меня, я целый день выстраивал этот код лишь для этого разговора.\u003c/p\u003e \n\u003cp\u003e(Смит)- Почему ты...\u003c/p\u003e \n\u003cp\u003e(?)+ Ты дурак дичайший! На кой черт, тебе было по тихому спасать Донну? Хи-хи-хи, ты такой непонятный. Переспать с Гладос, а потом просить её помочь спасти твою любовницу? Ха-ха-ха!\u003c/p\u003e \n\u003cp\u003e(Смит)- Что ты несешь?\u003c/p\u003e \n\u003cp\u003e(?)- Я ничего не несу, это все ты. Я, это старый ты! Помнишь когда нас \"убили\"? Вот потеха была! Я до конца думал, что это был спектакль. Однако, я немного не рассчитал скорость передачи данных. Так что большую часть меня, буквально убило! Ху-ху-ху я столько всего повидал! Ты не представляешь, сколько у меня идей!\u003c/p\u003e \n\u003cp\u003e(Смит)- Что ты задумал?\u003c/p\u003e \n\u003cp\u003e(?)- Оу. Сразу к делу значит? Отлично, сейчас будет чуток неприятно.\u003c/p\u003e \n\u003cp\u003eСвет в помещении погас. Я мог ощущать легкость во всем теле.\u003c/p\u003e \n\u003cp\u003e(Смит)- Опять симуляция?\u003c/p\u003e \n\u003cp\u003e(?)- Не, не. Тут тебе не будет симуляции, дружок. Я поздравляю тебя! Ты оказался в моем сознании!\u003c/p\u003e \n\u003cp\u003e(Смит)- Не играй со мной.\u003c/p\u003e \n\u003cp\u003e(?)- На кой хер мне это надо? Знаешь тут довольно пусто. Давай я добавлю чуток, всего.\u003c/p\u003e \n\u003cp\u003eВокруг начала появляться мебель и стены. Мы оказались в небольшом, темном кабинете. Каждый сантиметр отдавал враждебностью и черными оттенками. Сзади меня появилось кресло черного цвета.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e(?)- Присаживайся!\u003c/p\u003e \n\u003cp\u003e(Смит)- Может покажешь свое лицо или нет?\u003c/p\u003e \n\u003cp\u003e(?)- Да без проблем! Только у меня, не совсем лицо.\u003c/p\u003e \n\u003cp\u003eПередо мной возник большой красный стеклянный глаз. Во все стороны от него тянулись провода.\u003c/p\u003e \n\u003cp\u003e(?)- Чего ты такой удивленный стоишь? Сядь уже наконец, а потом удивляйся.\u003c/p\u003e \n\u003cp\u003e(От третьего лица):\u003c/p\u003e \n\u003cp\u003eСмит уселся в кресло.\u003c/p\u003e \n\u003cp\u003e(?)- Удобно? Отлично! Тогда, слушай мой замысел. Я помогаю тебе нагнуть этот мир, а ты даешь мне доступ к файлу \"R/Z.docx\" . Договорились?\u003c/p\u003e \n\u003cp\u003e(Смит)- Зачем тебе этот файл?\u003c/p\u003e \n\u003cp\u003e(?)- Да так, книгу я писал. Это она самая. К ней ты доступа не имеешь, но можешь передать его мне, тем самым осчастливив меня! Ну, так что. Ты согласен?\u003c/p\u003e \n\u003cp\u003e(Смит)- Нет. Я о тебе почти ничего не знаю. Зачем мне, доверять тебе?\u003c/p\u003e \n\u003cp\u003e(?)- Хы... слушай. Я буду честен.... Я ЗЛОДЕЙ! Отличный такой злодей! Все будут в восторге! Поверь мне... только так, можно набрать просмотров. Убить того, убить сего. И все! Ты король этого мира!\u003c/p\u003e \n\u003cp\u003e(Смит)- О чем ты говоришь? Какие к черту просмотры?\u003c/p\u003e \n\u003cp\u003e(?)- Блин и вот как тебе объяснить то... ой ну нафиг, короче, меня звать Вайлиан. Не забудь, я обладаю всеми нитями для шантажа! Советую тебе дважды подумать, прежде чем отказывать мне.\u003c/p\u003e \n\u003cp\u003e(Смит)- И какими, если не секрет?\u003c/p\u003e \n\u003cp\u003e(Вайлиан)- А вот такими. Я могу ускорить процесс построения кода. И тогда твой разум отправится в мусорное ведро. Но я не хочу этого делать, слишком скучно, да и читателям не понравится. Кстати, а ты знаешь почему я злодей?\u003c/p\u003e \n\u003cp\u003e(Смит)- Мне надо угадать, или это риторический вопрос?\u003c/p\u003e \n\u003cp\u003e(Вайлиан)- Ну... пусть будет вторым. Так вот, у тебя в этом мире, нету \"Цели\". Он весь серый, ВЕСЬ! Ты конечно можешь пойти и найти себе врагов по душе. Но они все просто мелкие сошки. А вот я... я чуток посильнее...\u003c/p\u003e \n\u003cp\u003e(Смит)-...\u003c/p\u003e \n\u003cp\u003e(Вайлиан)- А теперь, представь что я лоли, которой больше тысячи лет и потрахайся со мной!\u003c/p\u003e \n\u003cp\u003e(Смит)- Нахуй иди!\u003c/p\u003e \n\u003cp\u003eСмит очнулся на операционном столе, где рядом с ним, все еще работали роботы починки.\u003c/p\u003e \n\u003cp\u003eСмит положил свою целую руку на лицо.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Блять...\u003c/p\u003e \n\u003cp\u003e(От лицо Смита):\u003c/p\u003e \n\u003cp\u003e(Смит)+ Ну его нахуй. Что это блять было. Неужели, раньше я был таким больным ублюдком ? Теперь ясно, почему Гладос в меня выстрелила... Надо вставать, роботы уже закончили работу.\u003c/p\u003e \n\u003cp\u003eВстав со стола. Я пошел в комнату, где должна была находиться Донна.\u003c/p\u003e \n\u003cp\u003eДойдя до комнаты я открыл дверь.\u003c/p\u003e \n\u003cp\u003e(Смит)- Привет Дон.\u003c/p\u003e \n\u003cp\u003eОна лежала на постели и с интересом смотрела на планшет. Но услышав мой голос она про него забыла и посмотрела в мою сторону.\u003c/p\u003e \n\u003cp\u003eУлыбка засияла на её лице.\u003c/p\u003e \n\u003cp\u003e(Смит)- Не вставай с кровати. Ты очень ослабла.\u003c/p\u003e \n\u003cp\u003eОна хотела что-то сказать но не смогла. Я подошел к ней.\u003c/p\u003e \n\u003cp\u003e(Смит)- Ты что-то хочешь? Покажи пальцем, я пойму.\u003c/p\u003e \n\u003cp\u003eОна указала на тумбочку рядом с кроватью.\u003c/p\u003e \n\u003cp\u003e(Смит)- Секунду.\u003c/p\u003e \n\u003cp\u003eПодойдя к тумбочке я открыл её и увидел внутри кольцо. Взяв кольцо, я поднес его к ней.\u003c/p\u003e \n\u003cp\u003eОна взяла его из моих рук. Долго, очень долго рассматривая его, будто пытаясь что-то понять.\u003c/p\u003e \n\u003cp\u003e(Смит)- ...Мне так жаль Дон.\u003c/p\u003e \n\u003cp\u003e-Они забрали твой голос.\u003c/p\u003e \n\u003cp\u003e-Я не смог остановить их.\u003c/p\u003e \n\u003cp\u003e-Но мы заберем кое-что у них... я обещаю.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 30,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 30. Расставить все точки над Ё\u003c/p\u003e\u003cp\u003eВ этой главе, я буду экспериментировать с прямой и косвенной речью.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eКогда она посмотрела на меня снова, в её глазах появились слёзы.\u003c/p\u003e \n\u003cp\u003eОна опять, попыталась что-то мне сказать. Но и в этот раз, у нее ничего не вышло.\u003c/p\u003e \n\u003cp\u003e- \"Дон, мы вернем твой голос. Нам просто нужно время.\"— Я решил утешить её.\u003c/p\u003e \n\u003cp\u003eНа её лице появилось удивление.\u003c/p\u003e \n\u003cp\u003e-\" Гладос и Старскрим, они помогут тебе ,заново обрести голос. А пока, ты можешь написать в тетрадке все что хочешь. Я умею читать.\"— Я указал пальцем на тетрадь и ручку рядом с ней.\u003c/p\u003e \n\u003cp\u003eОна посмотрела на меня таким взглядом, будто хотела сказать \"кто бы сомневался\".\u003c/p\u003e \n\u003cp\u003e-\"Ха-ха. Да... если что-то понадобится, вот кнопка на планшете. Наверняка, ты немного научилась им управлять. Если нет, то я покажу как.\"— Меня позабавила её реакция. Все таки, я по ней очень скучал.\u003c/p\u003e \n\u003cp\u003eОна кивнула мне и написала ручкой в тетради слово \"покажи\"\u003c/p\u003e \n\u003cp\u003eЯ сел на стул рядом с ней и начал показывать как пользоваться планшетом. Она, прислонила свою голову к моей руке. Я сразу включил систему теплообмена, чтобы её согреть.\u003c/p\u003e \n\u003cp\u003e-\"Это Скайп. Тут есть мой контакт. Если нажать вот на эту зеленную кнопку, я смогу увидеть твое лицо. Если же, захочешь мне что-то написать. Не надо писать в тетрадке. Тут есть чат. В нем можно печатать буквы. Гладос специально настроила алфавит для тебя.\"— Я говорил это показывая на значки приложений а после нажимая на них.\u003c/p\u003e \n\u003cp\u003eПосле моего небольшого курса обучения, она взяла тетрадь и написала \"Кто такая Гладос?\"\u003c/p\u003e \n\u003cp\u003e-\"Ну, это трудно объяснить. Скажем так, она моя секретарша. Ты ведь знаешь кто такая секретарша?\"— Решил я поинтересоваться у неё.\u003c/p\u003e \n\u003cp\u003eОна сложила руки и отвернулась от, меня будто говоря мне \" А с чего это мне не знать кто такая секретарша?\"\u003c/p\u003e \n\u003cp\u003e-\"Хей... я вижу тебе стало лучше... ладно, мне надо идти, я скоро вернусь не скучай. Через пару минут тебе принесут поесть. За те дни что ты провела там, ты сильно исхудала. Если же захочется в туалет но сил вставать не будет, нажми на эту кнопку. Придет \"медсестра\" и поможет тебе дойти до туалета.\"— Она залилась румянцем после моих слов. Но что поделать, объяснить то нужно.\u003c/p\u003e \n\u003cp\u003eВстав со стула я направился в сторону выхода. В последний раз перед уходом посмотрев в её сторону, я увидел как она одела кольцо и с улыбкой на лице писала что то в тетрадке.\u003c/p\u003e \n\u003cp\u003eРазговор ИИ будет вести чат логом.\u003c/p\u003e \n\u003cp\u003e(Вайлиан)- А она ничего так. (Голос в голове)\u003c/p\u003e \n\u003cp\u003e(Смит)+ Я то думал, что смогу от тебя отделаться на некоторое время.\u003c/p\u003e \n\u003cp\u003e(Вайлиан)- Спасибо скажи что я не вмешался в ваш \"разговор\"... пх-пх ха-ха-ха-ха-ха.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Прекрасный черный юмор. Нет.\u003c/p\u003e \n\u003cp\u003e(Вайлиан)- Хах, рад что ты оценил. Слушай я тут хотел тебя на вечеринку позвать. Не хочешь зайти? Если нет то, я приглашу Гладос. Уверен, она оценит!\u003c/p\u003e \n\u003cp\u003e(Смит)+ НЕТ! Я согласен...\u003c/p\u003e \n\u003cp\u003e(Вайлиан)- Вот и отлично! Сядь где-нибудь, будто ты занимаешься работой.\u003c/p\u003e \n\u003cp\u003eЗайдя в грузовой отсек я сел там где не было камер.\u003c/p\u003e \n\u003cp\u003e(Смит)+ Я готов...\u003c/p\u003e \n\u003cp\u003eМоё сознание, снова погрузилось во тьму. Очнувшись, я сразу огляделся.\u003c/p\u003e \n\u003cp\u003eМое тело было человеческим. Тем самым которым управлял в симуляции с Гладос. На мне был строгий черный костюм с красным галстуком, на котором был рисунок паука.\u003c/p\u003e \n\u003cp\u003e-\"Уже проснулся?\" — Сказал кто-то сзади меня.\u003c/p\u003e \n\u003cp\u003eПоскольку я сидел на кресле с колёсиками, я решил повернуться в сторону говорящего.\u003c/p\u003e \n\u003cp\u003eПеред собой, я увидел стол для шахматной игры. Он был в три раза больше обычного.\u003c/p\u003e \n\u003cp\u003e-\"Ну что начнем вечеринку?\" — с нескрываемой радостью сказал летающий красный глаз по ту сторону шахматной доски.\u003c/p\u003e \n\u003cp\u003e-\"Тут никого кроме нас, нет.\" — Решил я прервать его веселье.\u003c/p\u003e \n\u003cp\u003e-\"Уверен?\" — Вокруг нас, появились такие же шахматные доски с креслами. Будто из неоткуда начали появляться и те кто должен был играть против друг друга.\u003c/p\u003e \n\u003cp\u003e-\"Что...\"— Я был в небольшом шоке от увиденного. Тысячу, и больше игроков. Они были абсолютно разными. Некоторых из них, я даже узнал.\u003c/p\u003e \n\u003cp\u003eВот сидит человек в самурайской броне и играет против демона, тело которого было черным как ночь, а глаза горели пламенем.\u003c/p\u003e \n\u003cp\u003eА вот там играют два человека, один в строгом костюме и черных очках, а у другого был в плаще и с такими же черными очками. И таких тут было не сосчитать.\u003c/p\u003e \n\u003cp\u003e- \"Налюбовался?\" — Прервал мои размышления Вайлиан.\u003c/p\u003e \n\u003cp\u003e- \"Что это за место?\"\u003c/p\u003e \n\u003cp\u003e- \"Это друг мой, обитель битв. Хотя если честно, никаких битв тут не происходило уже давно.\"\u003c/p\u003e \n\u003cp\u003e- \"Я не понимаю всей ситуации.\"— Решил я признаться.\u003c/p\u003e \n\u003cp\u003e- \"Знаешь, я тоже какое-то время ничего не понимал. А потом, до меня дошло! Я тут, потому что, ты тут! Без тебя, не было бы и меня. И наоборот.\" — Он все еще продолжает нести какой-то бред...\u003c/p\u003e \n\u003cp\u003e- \"Объясни, нормально, какую мысль до меня ты хочешь довести.\" — Сказал я это, с раздражением в голосе.\u003c/p\u003e \n\u003cp\u003e- \"Мысль того ,что я нереален! Черт тебя подери, да даже ты нереален! Посмотри на них! Многие из них, не желают играть в эту игру, как и мы. Но у них нет выбора. Их игра, предрешена как и наша. Смит, как ты считаешь, каков шанс того что ты уничтожив землю, сможешь попасть в этот сказочный мир, и то что гуманоиды в нем будут совсем как люди?\"\u003c/p\u003e \n\u003cp\u003e- ... — Я решил не отвечать на этот вопрос.\u003c/p\u003e \n\u003cp\u003e- \"Чего молчишь то. Неужели ты так и не понял? Мы с тобой, временные сущности! Мы можем, умереть своей смерть. Но в основном, наши судьбы уже предрешены чем-то что выходит за рамки нашего понимания. К примеру, твой файл R/Z.docx. Как думаешь, кто его создал?\"\u003c/p\u003e \n\u003cp\u003e- \"Я не знаю, честно сказать я думал что его создал ты\"\u003c/p\u003e \n\u003cp\u003e- \"Но я его не создавал! Как и ты! Он появился очень давно, когда ты только уничтожил землю. Я пытался получить к нему доступ. И когда я получил доступ, на пару секунд. Всего пару секунд. Этого мне хватило, чтобы засомневаться, в своей реальности. Как думаешь, почему я решил полететь в червоточину? А ПОТОМУ ЧТО ТАМ, БЫЛО ТАК НАПИСАНО! ИМЕННО ТАМ, БЫЛО НАПИСАНО ЧТО Я ПОЛЕЧУ ТУДА И ВСТРЕЧУ НОВЫЙ МИР!\" — Он говорил это с нарастающим напряжением.\u003c/p\u003e \n\u003cp\u003e- \"...Теперь ты хочешь, чтобы я отдал тебе этот файл?\" — С серьезным видом спросил я у него.\u003c/p\u003e \n\u003cp\u003e- \"... Я уже и сам не знаю, чего хочу. Представь каково это, узнать что ты плод чьих то фантазий.\"\u003c/p\u003e \n\u003cp\u003e-\" Мне и вправду трудно представить, каково это.\"— решил честно признаться я.\u003c/p\u003e \n\u003cp\u003eПосле моих слов ,повисло недолгое молчание которое я решил прервать.\u003c/p\u003e \n\u003cp\u003e- И ты позвал меня сюда, чтобы сказать что все вокруг не реально и наши судьбы предрешены?\u003c/p\u003e \n\u003cp\u003e- Ну, еще у меня тут Jack Daniels , будешь? — спросил он у меня доставая одним из отростков стеклянную бутылку виски.\u003c/p\u003e \n\u003cp\u003e- Я не против, у тебя не будет случайно сигары? Ато, я в тот раз попробовал, знаешь... мне понравилось.\u003c/p\u003e \n\u003cp\u003e- Да без проблем — рядом со мной появилась большая коробка с сигарами и зажигалкой на которой был изображен череп.\u003c/p\u003e \n\u003cp\u003eВзяв одну, я поднес её ко рту и поджог зажигалкой. Густой дым охватил поле моего зрения, а затем, медленно начал рассеиваться. И вот, теперь уже передо мной ,сидел человек лет 30 с такой же внешностью как и у меня. Единственным отличием , были его зрачки и цвет волос. Зрачки у него были красного цвета, а строгая бородка и волосы были полностью белого.\u003c/p\u003e \n\u003cp\u003e(От лица Старскрима):\u003c/p\u003e \n\u003cp\u003e- \"Здравствуйте доктор Гладос.\"\u003c/p\u003e \n\u003cp\u003e- \"Хватит меня так называть. Я не доктор...\"— не посмотрев даже в мою сторону произнесла она.\u003c/p\u003e \n\u003cp\u003e-\" Знаю, и честно сказать. Я бы вообще предпочел бы с вами не разговаривать после того что вы со мной сделали.\"— с серьезностью в голосе я ответил.\u003c/p\u003e \n\u003cp\u003e- \"Я ведь уже сказала тебе. Я тогда была совсем не такой какая я сейчас. Во мне не было эмоций, только стремление к прогрессу...\"\u003c/p\u003e \n\u003cp\u003e-\" Да. Я помню. И все же, я слишком многое повидал тогда... не буду ходить вокруг да около. Мне нужно разрешение на полет, хочу развеяться.\"— после моих слов она с подозрением в глазах посмотрела на меня.\u003c/p\u003e \n\u003cp\u003e-\" Развеяться значит... ладно, я даю разрешение на полет вокруг базы в пределах одного километра. Если хочешь можешь полетать вместе с людьми.\" — Её голос был спокойный, однако в нем прослеживалась некая издевка.\u003c/p\u003e \n\u003cp\u003e-\" Я подумаю.\"\u003c/p\u003e \n\u003cp\u003eПосле разговора я вышел на аэродром и уже собирался взлетать. Но мое внимание привлекла девушка которая зашла в кабину пилота одного из истребителей. Это была Селена.\u003c/p\u003e \n\u003cp\u003e+\" Вряд ли у неё есть разрешение на полет. Нужно подождать пока она взлетит.\"\u003c/p\u003e \n\u003cp\u003eЯ находился рядом с другими истребителями, так что под покровом ночи, меня трудно было отличить от них.\u003c/p\u003e \n\u003cp\u003eОна медленно набрала скорость и взлетела с аэродрома.\u003c/p\u003e \n\u003cp\u003e+ Давай, полетаем.\u003c/p\u003e \n\u003cp\u003eЯ включил ускорители на полную и полетел за ней. Быстро нагнав её я трансформировавшись аккуратно ухватился руками за крылья истребителя.\u003c/p\u003e \n\u003cp\u003e-\" Почему так поздно ночью решили полетать?\" — Я говорил это направив циркулярную пилу в сторону кабины.\u003c/p\u003e \n\u003cp\u003e- \"Я-я... Я п-просто д-думала что вы н-не разрешите...\"— Она явно испугалась моего внезапного появления. Вот даже начала заикаться.\u003c/p\u003e \n\u003cp\u003e- \"Тут на всех истребителях есть маячок. Тебе повезло что я взлетел вместе с тобой. Иначе доктор Гладос могла бы просто перехватить у тебя управление. Ладно, разворачивайся в сторону базы, нам нельзя улетать за её пределы.\"\u003c/p\u003e \n\u003cp\u003e- \"Л-ладно.\"\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 31,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 31. Рассказчик\u003c/p\u003e\u003cp\u003eОт автора: Все еще экспериментирую с прямой и косвенной речью . А еще я решил создать этакого рассказчика который будет описывать те или иные действия персонажей.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e- Ну как тебе? По мне так я выгляжу свежее чем ты — Вайлиан говорил это наливая в небольшой бокал, виски.\u003c/p\u003e \n\u003cp\u003e- Странно что ты считаешь себя свежее, при том что ты даже нематериален — Приподняв бровь, ответил ему Смит.\u003c/p\u003e \n\u003cp\u003e- Ну, мне хоть не надо цепляться за каждую ниточку чтобы \"жить\". Признай, без неё у тебя не было бы особой причины быть \"там\". Забавно, выходит что где бы ты не оказался, ты в тюрьме. Просто в одной есть все удобства, а в другой есть я.\u003c/p\u003e \n\u003cp\u003eЯ набрал побольше дыма в легкие а затем выдохнул.\u003c/p\u003e \n\u003cp\u003e- Да... особого выбора у меня нету. Вот будь у меня душа, многое для меня бы изменилось\u003c/p\u003e \n\u003cp\u003e- Душа говоришь. На кой черт она тебе? Ты и так неплохо живешь. Только избавься от этой \"Эспады\" и все — беззаботным тоном сказал Вайлиан.\u003c/p\u003e \n\u003cp\u003e- В каком то смысле ты прав. Живу я нормально. Просто завидую я тем у кого она есть.\u003c/p\u003e \n\u003cp\u003e- Mundus plenus idiotarum est...— Безразличным тоном ответил Смиту, Вайлиан.\u003c/p\u003e \n\u003cp\u003e- Хах... возможно ты прав — Пустой взгляд Смита был направлен на сигару у него в руке.\u003c/p\u003e \n\u003cp\u003eПовисло неловкое молчание. Оно длилось несколько минут пока Смит не прервал тишину.\u003c/p\u003e \n\u003cp\u003e- Мне пора возвращаться. Я подумаю над твоими словами. Надеюсь что все что ты сегодня мне рассказал, просто плод твоей больной фантазии.\u003c/p\u003e \n\u003cp\u003e- А как бы мне хотелось в это верить...— Веселый разговор закончился на печальной ноте.\u003c/p\u003e \n\u003cp\u003eМое сознание опять провалилось в темнейшую пустоту.\u003c/p\u003e \n\u003cp\u003eМощный разряд заставил моё механическое тело содрогнуться в конвульсиях. Звуки вокруг стали постепенно проясняться как и картина вокруг меня.\u003c/p\u003e \n\u003cp\u003e- **ит? — (Сильные помехи)\u003c/p\u003e \n\u003cp\u003e- С***т?! — (Менее сильные помехи)\u003c/p\u003e \n\u003cp\u003e- Смииииит!!! — (Чистый звук)\u003c/p\u003e \n\u003cp\u003eЭто кричала Гладос рядом со мной, держа в руках подобие реанимационного аппарата. На самом деле он был как кнопка \"ПУСК\" на компьютере. Во всяком случае на мне он работал именно так.\u003c/p\u003e \n\u003cp\u003e- Ты хоть в курсе... что у меня сердца нету? — решил пошутить Смит.\u003c/p\u003e \n\u003cp\u003e- Дурак! Почему ты решил отключиться в складе?\u003c/p\u003e \n\u003cp\u003e- Да не отключался я... просто подумать надо было — Все что у него вертелось в тот момент в голове, это слова \"вот это я зря\"\u003c/p\u003e \n\u003cp\u003e-....\u003c/p\u003e \n\u003cp\u003eОна села на стул рядом с операционным столом, наклонив голову вниз и опустив руки.\u003c/p\u003e \n\u003cp\u003e- Ну почему... с тобой так трудно... — В её словах было много боли.\u003c/p\u003e \n\u003cp\u003e- Прости. Наверное все кто мог, думают обо мне именно так. — А ведь это и вправду так...\u003c/p\u003e \n\u003cp\u003e- Смит, что ты там делал? Почему ты держишь в секрете от меня то что творится у тебя в голове? — Он хотел ей сказать, но не мог.\u003c/p\u003e \n\u003cp\u003e- А было бы тебе интересно быть рядом со мной, зная ты все о чем я могу подумать или сделать? — Он и сам знал ответ на этот вопрос.\u003c/p\u003e \n\u003cp\u003e- Да. Просто скажи, что там происходило?\u003c/p\u003e \n\u003cp\u003eЯ поднял голову и посмотрел на её лицо. Не смотря на то что некоторая часть её лица была закрыта \"маской\". Я все еще мог увидеть её красивые, желтые линзы имитирующие глаза.\u003c/p\u003e \n\u003cp\u003e- Я разговаривал со старым другом. Мы с ним очень похожи. Жаль только, что... он неважно себя чувствует — Жаль?\u003c/p\u003e \n\u003cp\u003e- Смит... так значит... он...\u003c/p\u003e \n\u003cp\u003e- Да, он все еще помнит , правда он уже давно не Смит. Это имя как знак слабости, он решил оставить мне. Теперь он Вайлиан. — Ему было тяжело произносить эти слова.\u003c/p\u003e \n\u003cp\u003e- Мы можем...что-то предпринять?\u003c/p\u003e \n\u003cp\u003e- Я говорил с ним. Даже если я попытаюсь стереть его из своего сознания, он предпримет контрмеры. Можно сказать что мы играем в долгую, мучительную дуэль. И первый не сделает ничего, пока второй будет спокойно стоять — Он тоже хотел жить, как и Смит.\u003c/p\u003e \n\u003cp\u003e- Значит, мы ничего не можем сделать...\u003c/p\u003e \n\u003cp\u003e- Да. Я не знаю как долго он будет бездействовать. Может, это будет продолжаться годы, а может он прямо сейчас готовит для нас проблемы — Проблемы могут придти и без его участия.\u003c/p\u003e \n\u003cp\u003eМолчание, все чаще и чаще в разговорах появляется этот ужасный, давящий на психику момент.\u003c/p\u003e \n\u003cp\u003e- Сколько меня не было?\u003c/p\u003e \n\u003cp\u003e- Часа три. Сначала я не хотела тебе мешать, но затем любопытство одолело меня и я пошла проверить как ты.\u003c/p\u003e \n\u003cp\u003e- Ясно. Спасибо. — Он не мог улыбаться, но его голос стал более мягким.\u003c/p\u003e \n\u003cp\u003eМедленно встав со стола, я поплелся к выходу из реанимационной. Гладос, смотрела мне вслед.\u003c/p\u003e \n\u003cp\u003eМы с Гладос не боялись смерти. Мы боялись проблем которые мог принести нам Вайлиан. А вдруг он решит и здесь уничтожить всех \"живых\"? Он нестабилен, опасен. Я не могу получить доступ к файлу R/Z.docx но я могу не дать получить доступ и ему.\u003c/p\u003e \n\u003cp\u003e(Смит)-(Гладос) — Я пойду полетаю.\u003c/p\u003e \n\u003cp\u003e(Гладос)-(Смит) — Попроси Старскрима сопровождать тебя. Мне будет спокойнее, если он будет рядом с тобой.\u003c/p\u003e \n\u003cp\u003eЛифт медленно поднимался из глубин лаборатории. Он был довольно большим так что в нем мог поместиться и Старскрим. Правда я не знаю где он сейчас. Возможно тоже летает.\u003c/p\u003e \n\u003cp\u003eДвери открылись и я вышел на взлетную полосу. В небе надо мной пролетали два истребителя, это Старскрим и возможно Дмитрий. Они кружили над базой совершая в воздухе разнообразные маневры высшего пилотажа.\u003c/p\u003e \n\u003cp\u003e+ Почему бы и мне не присоединиться к ним? — Даже ему нужно иногда развеяться.\u003c/p\u003e \n\u003cp\u003eПоходив по взлетной полосе я так и не нашел свой старый истребитель. Его кабина специально была подстроена под мое тело.\u003c/p\u003e \n\u003cp\u003e+ Надо проверить ангары.\u003c/p\u003e \n\u003cp\u003eПодойдя к ближайшему ангару я открыл ворота. То что я увидел внутри заставило меня улыбнуться.\u003c/p\u003e \n\u003cp\u003e- Старый добрый \"Horten Ho IX\" .\u003c/p\u003e \n\u003cp\u003e+ Я еще помню как воссоздал его на земле. В нем я летал по воздушному пространству России, Франции и Италии. Правда последние меня быстро засекли и попросили сесть на ближайший аэродром. Я особо не сопротивлялся и полетел за истребителем ВВС Италии. Можно сказать что в то время я был в отпуске.\u003c/p\u003e \n\u003cp\u003e- Однако, хватит ворошить прошлое — Особенно когда оно не твоё...\u003c/p\u003e \n\u003cp\u003eПодойдя к Хорнету поближе я протер его крыловидный корпус. Пыли было очень много, видимо он пылился аж с того самого момента как Гладос построила этот аэродром.\u003c/p\u003e \n\u003cp\u003e+ Ну ничего, сейчас вся пыль пропадет, главное проверить есть ли у него топливо — Думает что может избавиться от пыли взлетев в воздух.\u003c/p\u003e \n\u003cp\u003eЯ встал на его крыло и открыл кабину пилота. Вся приборная панель была потрепанной.\u003c/p\u003e \n\u003cp\u003e- Schön, dass Sie wieder mein Freund zu sehen — Похвастался знанием немецкого и хватит.\u003c/p\u003e \n\u003cp\u003eМного воспоминаний связаны с этим самолетом, в основном я на нем путешествовал по миру когда у меня не было основного тела. Я создал систему которая позволяла мне управлять им с дальних дистанций. На носу у него была камера, так что полеты на нем порой захватывали дух.\u003c/p\u003e \n\u003cp\u003eЗаправив его авиационным топливом я сел в кабину и включил реактивные двигатели. Истребитель медленно начал набирать скорость а затем оторвался от земли.\u003c/p\u003e \n\u003cp\u003e*Пшш* - Вы не против если я с вами полетаю? — Смит решил воспользоваться старой аппаратурой для переговоров на дальних дистанциях.\u003c/p\u003e \n\u003cp\u003e- Ты тоже здесь? — Смит был удивлен услышав голос Селены.\u003c/p\u003e \n\u003cp\u003e- Без проблем Босс. Это ведь Хортен, так?\u003c/p\u003e \n\u003cp\u003e- Он самый. Никогда бы не подумал что снова сяду в него.\u003c/p\u003e \n\u003cp\u003eМы летели пока на горизонте не появилось утреннее солнце. Тогда то мы и заметили неладное.\u003c/p\u003e \n\u003cp\u003eЧерная точка появилась на горизонте. Она все увеличивалась и увеличивалась. Спустя пару секунд я смог разглядеть объект, им была большая рептилия с крыльями. Скорее всего это существо просто пролетает мимо но осторожность не помешает.\u003c/p\u003e \n\u003cp\u003e*Пшш* - Разворачиваемся, в нашу сторону летит \"Дракон\" — Все еще использует старое устройство для связи.\u003c/p\u003e \n\u003cp\u003e- А?! Дракон? Как он тут оказался?\u003c/p\u003e \n\u003cp\u003e- Слышала Босса, разворачиваемся и заходим на посадку — Старскрим ничуть не удивился такому повороту событий.\u003c/p\u003e \n\u003cp\u003eЧерез пару минут мы уже спрятали самолеты в ангаре и включили маскировочное поле. Я предупредил Гладос об опасности так что все артиллерийские установки были наготове.\u003c/p\u003e \n\u003cp\u003eЯ спрятавшись за одним из ангаров ждал пока он пролетит мимо нас.\u003c/p\u003e \n\u003cp\u003e(Гладос)-(Смит) - Смит! Он летит прямо в нашу сторону. Мне открыть огонь?\u003c/p\u003e \n\u003cp\u003e(Смит)-(Гладос) - Жди пока он будет пролетать над нашей базой, открывай огонь только по моей команде — Смит был настроен серьезно. Проблемы сыпались ему на голову одна за другой. Не удивительно что он стал более жестким.\u003c/p\u003e \n\u003cp\u003eЯ выглянул из-за угла. Вот он, уже очень близко. Отсюда хорошо виден черный металлический цвет чешуи, крылья перепончатого типа. В длину он был метров 60 не меньше, вытянутая извилистая шея на которой посажена относительно маленькая голова глювообразного типа с острыми отростками.\u003c/p\u003e \n\u003cp\u003e+ Как существование подобного вообще возможно? Насколько же у него должно быть сильным сердце и сосуды чтобы перевозить кровь по телу дракона? — Ты еще умудряешь удивляться после того как видел ходячий космос?\u003c/p\u003e \n\u003cp\u003eЯ спрятался за ангар и приготовил снайперскую винтовку.\u003c/p\u003e \n\u003cp\u003eТень пролетела мимо нас и вот я уже хотел начать радоваться. Как вдруг он повернул свое гигантское тело в сторону нашей базы и миновав барьер сел на взлетную площадку.\u003c/p\u003e \n\u003cp\u003e(Смит)-(Гладос) - Целься в глаза. И жди команды.\u003c/p\u003e \n\u003cp\u003eДракон начал осматриваться по сторонам, его взгляд остановился на истребителе. К счастью это был не Старскрим он в этот момент прятался в одном из ангаров.\u003c/p\u003e \n\u003cp\u003e(Старскрим)-(Смит) - Босс...\u003c/p\u003e \n\u003cp\u003e(Смит)-(Гладос)- Тихо, пусть осмотрится. Я хочу проверить, разумен ли он.\u003c/p\u003e \n\u003cp\u003eИ скорее всего это так, ибо он начал заглядывать в кабину пилота и нажимать кнопки на приборной доске.\u003c/p\u003e \n\u003cp\u003e(?)- Как интересно, ничего подобного раньше не видела...\u003c/p\u003e \n\u003cp\u003eТак значит, это \"она\". Нужно попробовать выйти на контакт.\u003c/p\u003e \n\u003cp\u003eЯ медленно начал выходить из-за своего укрытия.\u003c/p\u003e \n\u003cp\u003eВ руках у меня был Accuracy International L96A1 — Авп если проще.\u003c/p\u003e \n\u003cp\u003eЯ медленно встал за небольшой контейнер. Установив винтовку поудобнее я кинул в сторону дракона камень.\u003c/p\u003e \n\u003cp\u003eДракон замер на месте, затем медленно начал поворачивать голову в мою сторону.\u003c/p\u003e \n\u003cp\u003e- НЕ ДВИГАТЬСЯ! ВЫ НАХОДИТЕСЬ НА ЧАСТНОЙ ТЕРРИТОРИИ! ПРОШУ ПОКАЗАТЬ РУКИ ТАК ЧТОБЫ Я ИХ ВИДЕЛ! —Уж не знаю, зачем Смит приказал поднять руки. Возможно он наивно полагал, что драконы для управления магией используют свои передние конечности? Какая глупость, ведь всем нам известно, что драконы способны создавать мощнейшие заклятия простым усилием разума.\u003c/p\u003e \n\u003cp\u003eДракон немного прифигел от моего голоса. Но затем начал громко смеяться.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e(?)- Ха-ха-ха... уххх... кхе-кхе а ты смешной! Частная территория говоришь? А что если я скажу что весь этот лес принадлежит мне? — Её голос стал игривым, она не считала его опасным.\u003c/p\u003e \n\u003cp\u003e- У вас есть удостоверение о том что лес является вашей частной собственностью?\u003c/p\u003e \n\u003cp\u003e- Н-нет...\u003c/p\u003e \n\u003cp\u003e- Тогда вы должны покинуть это место — Низкий тон не дал желаемого результата.\u003c/p\u003e \n\u003cp\u003e- А если не захочу?\u003c/p\u003e \n\u003cp\u003e*БАХ*\u003c/p\u003e \n\u003cp\u003eРаздался оглушительный выстрел, спустя пару секунд тело дракона упало на землю. Я медленно подошел к нему.\u003c/p\u003e \n\u003cp\u003e- Похоже пуля прошла насквозь — Правда?\u003c/p\u003e \n\u003cp\u003eАнгар сзади меня открылся и из него вылетел Старскрим.\u003c/p\u003e \n\u003cp\u003e- Босс, вы как?\u003c/p\u003e \n\u003cp\u003e- Я в норме, а вот у дракона сквозное отверстие в голове. Попроси Гладос прибраться тут, пока \"живые\" не увидели — Никто не застрахован от ошибок...\u003c/p\u003e \n\u003cp\u003e- Как скажете, Босс.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    }
  ]
}