{
  "NAME": "mag-zabveniya",
  "FILE": "Маг Забвения",
  "MAX": 21,
  "GLAVA": [
    {
      "NUMBER": 0,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 1. Пролог\u003c/p\u003e\u003cp\u003e\"Кто я? Где я? И почему я здесь, а не где-то ещё? Ах, да, меня окунули в ванну и я умер. Зачем меня окунули в какую-то ванну? Ладно, это звучит уж слишком абсурдно. Сейчас важно другое, где я? Это Ад? Похоже на то, учитывая, что рядом со мной стоят скелеты, они даже двигаются, оглядываются, смотрят на меня своими пустыми глазницами. Удивительно, мне даже не страшно, хотя ситуация аховая.\"\u003c/p\u003e \n\u003cp\u003eОн смотрел на свои руки, но не видел плоти и кожи, а только лишь кости. И тут он начинает понимать, что он такой же как они, такой же скелет, возможно с таким же прошлым.\u003c/p\u003e \n\u003cp\u003eТщательно осматривая своё тело, он не находит ничего нового. Он поднимает голову и жадно хватается глазами за видимый пейзаж, оглядывается вокруг, и только лишь находит подтверждения своим догадкам; всё вокруг покрыто миазмами, а небо заполонило тяжёлыми тучами, предвещающими грозу. \"Сомнений быть не может, я в Аду. Вот только, какой-то странный этот Ад. Разве не должно всё полыхать огнём, а я ощущать ужасные боли и страдания? Нет, я вообще ничего не ощущаю. Да и к тому же, неподалёку виднеется лес, вполне обычный.\"\u003c/p\u003e \n\u003cp\u003eПостой, быть может, это всё мне кажется? Это всё предсмертные галлюцинации? Чёрт возьми, во что это Володий меня окунул, да и кто этот Володий вообще?\u003c/p\u003e \n\u003cp\u003eОн стоял и думал больше 10 минут, но ни к чему так и не пришёл.\u003c/p\u003e \n\u003cp\u003e\"Может, спросить кого-нибудь? А что, они такие же как и я, возможно, мы даже общий язык найдём.\" С такими мыслями, он подошёл поближе к одному из скелетов и задал вполне естественный вопрос:\u003c/p\u003e \n\u003cp\u003e— Где это Я?\u003c/p\u003e \n\u003cp\u003e— ...Грхррр - Последовало ему в ответ.\u003c/p\u003e \n\u003cp\u003eЧто? Они тут совсем одичали и не могут мне ответить на вопрос, который, по всей видимости, задавали многие и до меня?\u003c/p\u003e \n\u003cp\u003eОн задавал ему ещё много вопросов, на которые ему, безусловно, отвечали по своему. Он подходил к другим скелетам и они все отвечали кряхтением. Он был зол, единственная надежда найти ответы на его простейшие вопросы не увенчались успехом.\u003c/p\u003e \n\u003cp\u003eИ тогда, он ударил одно из скелетов, скелет пошатнулся и упал, но вскоре встал как ни в чём не бывало. Он продолжал колотить этого скелета, но тот всё никак не реагировал на его действия. Он не мог устать его колотить, так как не чувствовал усталости, но вскоре ему это просто надоело.\u003c/p\u003e \n\u003cp\u003eОн сидел и ждал чего-то, что кто-нибудь, такой же как и он, появиться и объяснит ему всё.\u003c/p\u003e \n\u003cp\u003eЖдал час, но так ничего и не поменялось. НО, он уже успокоился, и теперь мог хорошенько обмозговать всё.\u003c/p\u003e \n\u003cp\u003e\"Первым делом нужно куда-нибудь пойти, найти людей и спросить у них всё, на что я собирался получить ответы. Но постойте, я ведь скелет, если здесь есть люди, они наверняка испугаются моего облика. Чёрт, что же мне делать? Может, тут это нормально, нормально, что скелеты ходят и говорят, как например я? Но пока мне не встретился скелет, который спокойно мог бы разговаривать со мной. Все скелеты, а их тут не мало, около 1000, никто из них не может даже слово сказать.\"\u003c/p\u003e \n\u003cp\u003eНо вдруг, прервав его мысли, что-то блестящее выглянуло из холма, он сфокусировал всё своё внимание на этом холме.\u003c/p\u003e \n\u003cp\u003eМножество сияющих фигур поднимались на холм. Создавалось ощущение, что позади них восходит солнце. Они спускались вниз, сюда, прямо к ним.\u003c/p\u003e \n\u003cp\u003eЭто были люди облачённые в яркие доспехи. Он был удивлён, и в то же время счастлив, так как снова появилась надежда, что они-то уж точно смогут ответить на его наболевшие вопросы.\u003c/p\u003e \n\u003cp\u003eОн ждал пока они спустятся, ждал, чтобы поприветствовать их и задать свои вопросы. Он так предвкушал их встречу, что не заметил, как они обнажили свои мечи, секиры, молоты, и безостановочно начали кромсать бедных скелетонов. Он был в шоке, такого поворота событий он совершенно не ожидал. Вся его надежда вновь обрушилась, без возможности встать. Он испугался за свою недолгую жизнь в этом странном мире.\u003c/p\u003e \n\u003cp\u003eОн медленно шёл спиной назад, продолжая смотреть на это поистине невероятное зрелище. \"Эти люди, они монстры, даже я, когда колотил скелета, был уверен, что никакого серьёзного вреда ему не причиню, а что же эти люди в доспехах...\"\u003c/p\u003e \n\u003cp\u003eТо тут, то там летели огненные шары, которые сжигали без остатка скелетов. Мечи разделяли скелетов на две части, а секиры крошили кости на мелкие кусочки.\u003c/p\u003e \n\u003cp\u003eОдин из воинов заметил его и бросился в его сторону, как будто бы он был каким-то особенным. По его костлявой спине пробежала дрожь. Он ускорил свой бег, а воин всё продолжал бежать за ним, не замечая других скелетов. \"Да что такое, я что и вправду такой особенный?\"\u003c/p\u003e \n\u003cp\u003eСпоткнувшись об чьи то кости, он уже мысленно приговорил себя к смерти. \"А ведь на свете ещё столько всего, чего я хотел бы узнать, к примеру: что это за мир? Почему я скелет? Кто я такой, в конце концов?\"\u003c/p\u003e \n\u003cp\u003eОн всё задавался вопросами, а воин всё приближался к нему. Когда воин приблизился и собрался замахнуться своим молотом, он не выдержал:\u003c/p\u003e \n\u003cp\u003e— ЗАЧЕМ ТЫ ХОЧЕШЬ МЕНЯ УБИТЬ?? ДА ЧТО, ЧЁРТ ВОЗЬМИ, Я ТАКОГО СДЕЛАЛ ВАМ??\u003c/p\u003e \n\u003cp\u003eВоин выпучил глаза, он явно не ожидал, что скелет начнёт говорить. Воин был довольно сильный, раз держал такой большой молот, который был размером в половину его роста. Его голову защищал блестящий шлем, но его растерянный взгляд был виден. Эта немая сцена продолжалась наверно с минуту, но взрыв неподалёку от огненного шара оживил воина. Он, отбросив лишние мысли, снова замахнулся на него.\u003c/p\u003e \n\u003cp\u003eСкелет снова закричал:\u003c/p\u003e \n\u003cp\u003e— ДА ПОЧЕМУ ИМЕННО Я?? ТУТ КРУГОМ КУЧА ДРУГИХ СКЕЛЕТОВ!! БЕЙТЕСЬ С НИМИ!!\u003c/p\u003e \n\u003cp\u003eСкелеты, стоявшие неподалёку, резко побежали в их сторону и напали на того воина. Скелет, воспользовавшись ситуацией, побежал прочь от этого побоища, не задумываясь о случившемся.\u003c/p\u003e \n\u003cp\u003eОн бежал в сторону леса, звуки битвы становились всё тише, когда он уже был в лесу, то и вовсе прекратились.\u003c/p\u003e \n\u003cp\u003e\"Никто за мной не гнался, значит, я могу спокойно перевести дух. Тем не менее, мне нужно спрятаться где-нибудь, возможно, они уже точат взгляд в ту сторону, куда я побежал. Боже.\"\u003c/p\u003e \n\u003cp\u003eСпустя час.\u003c/p\u003e \n\u003cp\u003eБитва уже подошла к концу, везде были разбросаны кучи костей, а тучи волшебным образом расступились придя на смену солнечному свету. Гвардейцы, меж тем, собирали черепа, а священники расчищали землю от миазм.\u003c/p\u003e \n\u003cp\u003eДля Гвардейцев Королевства Ютунгейм, это была простая разминка, \"здесь бы и обычные стражники справились\", насмешливо говорили гвардейцы.\u003c/p\u003e \n\u003cp\u003eОдин из гвардейцев по имени Йозеф, подошёл к Генералу. Генерала звали Марк Кромвель, он был из знатных кровей, у него были ровные черты лица, светлые волосы и не слишком высокий рост, в общем, выглядил он величественно, как король. Тем не менее, он был великодушен ко всем своим служащим, но так же он был резок и строг ко всем тунеядцам и нарушителям порядка, за это его очень почитали в гвардии и за его пределами.\u003c/p\u003e \n\u003cp\u003e— Генерал, я видел необычную нежить!\u003c/p\u003e \n\u003cp\u003e— В каком смысле, необычную? - Марк с ухмылкой спросил гвардейца, который явно был новичком в их рядах.\u003c/p\u003e \n\u003cp\u003e— Я сразу заметил необычное поведение этой нежити, оно бежало от меня, а когда я его догнал, то собирался сломать ему ноги, чтобы хорошенько его осмотреть. - Йозеф говорил запинаясь.\u003c/p\u003e \n\u003cp\u003e— Ну и что же тут не обычного? Может оно побежала напасть на первую увиденную жертву, а ты вдруг решил, что эта нежить бежит от тебя?\u003c/p\u003e \n\u003cp\u003e— Но Генерал, когда я его догнал, оно начало говорить со мной. - Сам не слишком веря в свои слова, он проговорил это.\u003c/p\u003e \n\u003cp\u003e— Что?? Ты явно напился перед битвой. Нежить не умеет говорить, оно не умеет мыслить, понимаешь? Иди лучше в деревню и поспи, тебе нужен отдых.\u003c/p\u003e \n\u003cp\u003eГенерал был в чём-то прав, ведь он действительно напился перед боем, от него пахло алкоголем, и ему самому не верилось в случившееся. Отбросив навязчивые мысли, Йозеф поплёлся в деревню.\u003c/p\u003e \n\u003cp\u003eВблизи этой деревни, в бывших могилах, поднялась нежить, и королевской гвардии было приказано всю её уничтожить, пока она не натворила делов. Люди точно не знали, почему из могил иногда поднимается нежить.\u003c/p\u003e \n\u003cp\u003eЕщё около 700 лет назад, 56 году 2-ой эры, на человечество обрушилась катастрофа в виде нежити, из всех могил восставала нежить, в огромных количествах. Это происходило во всех трёх континентах: Сидмир, Зелмир и Дормир, где и находится Королевство Ютунгейм. Люди еле отбивали свои города, вблизи которых были могилы. Тогда померло много людей, и было решено кремировать мертвых, а не хоронить.\u003c/p\u003e \n\u003cp\u003eТем не менее, старые могилы(массовые захоронения), забытые историей, остались. Как часовые бомбы, из них может подняться нежить, когда угодно.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 1,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 2. Нежданный гость\u003c/p\u003e\u003cp\u003eБезостановочно бежа по лесу, он споткнулся об корни большого дерева. Наконец, он решил передохнуть, хотя усталости не ощущал, но всё-равно чувствовал, что ему нужно перевести дух.\u003c/p\u003e \n\u003cp\u003e\"Я искренни не понимаю, что вообще произошло.\" С момента, когда он появился в этом мире, вопросов становилось всё больше по геометрической прогрессии. \"Я знаю, что меня окунули в какую-то ванну, но зачем меня туда окунули? Да и кто такой Володий? Тот, кто окунул меня в ванну и тем самым умертвил меня?\" Эти вопросы сводили его с ума. \"А что ещё не мало важно, как меня зовут?\" Он не помнит своего прошлого, как бы не старался вспомнить, у него не получалось.\u003c/p\u003e \n\u003cp\u003eЛежа спиной к дереву, он смотрел на вверх. Сквозь ветви дерева просачивался свет, озаряя его костлявое тело. Не чувствуя тепла или холода, но явственно чувствуя запахи и прикосновения, он, не смотря на все волнения и достающие его вопросы, чувствовал умиротворение.\u003c/p\u003e \n\u003cp\u003eОн лежал в надежде уснуть и проснуться от этого кошмара. Но у него ничего не выходило. Как бы не старался, он не мог уснуть.\u003c/p\u003e \n\u003cp\u003eВновь озлобленный, он встал и побрёл в никуда. Наконец, дойдя до края леса, увидел маленькое поселение, стоящее подле реки. Поселение состояло из 10-20 домов, преимущественно из дерева. Он не знал что ему делать, он хотел пойти в это поселение и высказать всё ближайшему человеку, но это было бы слишком опрометчиво.\u003c/p\u003e \n\u003cp\u003e\"Так как сейчас закат, нужно подождать пока наступит ночь и пробраться в деревню, а потом схватить одного его жителя и допросить. Всё очень просто, на словах, но ничего другого мне в голову не приходит. Почему-то мне кажется, что ничего страшного в этой деревне со мной не произойдёт\"\u003c/p\u003e \n\u003cp\u003eПодождав наступления ночи, благо ждать пришлось не долго, он тихо двинулся к деревне. Луна хорошо освещала всю поляну, как если бы он шёл днём.\u003c/p\u003e \n\u003cp\u003eОн не слышал никаких звуков, только лишь ветер портил ночную тишину. Видимо, все уже спят, как ему на руку.\u003c/p\u003e \n\u003cp\u003eПерейдя через пару не высоких заборов, он уже был в деревне.\u003c/p\u003e \n\u003cp\u003eВ деревне не было никакого скота, это ему показалось несколько странным.\u003c/p\u003e \n\u003cp\u003eПодойдя к одному из домов, он постучался. Ответа никакого не последовало. Вдруг он понял свою ошибку, он ведь никак не вооружён, ему нужно что-то найти. Например: вот это бревно - им можно оглушить противника, а вот этой верёвкой - он сможет связать ему руки и ноги. Всё, готовый ко всему, он ещё раз постучался в дверь и снова никакого ответа. \"Может, никого дома нету?\"\u003c/p\u003e \n\u003cp\u003eКогда он уже собирался пойти в другой дом, дверь открылась.\u003c/p\u003e \n\u003cp\u003e— Чего вам нужно? Вы кто?\u003c/p\u003e \n\u003cp\u003e\"Видимо, он ещё не разглядел моё костяное тело.\" Скелет, не теряя лишнего времени, оглушил этого бедолагу и вломился к нему в дом. Закрыв за собой дверь, он интенсивно связывал ему руки и ноги. Пока его связывал, он немного приподнял голову, чтобы осмотреть дом. Сглотнув несуществующую слюну, он привстал.\u003c/p\u003e \n\u003cp\u003eВ центре дома стоял большой стол, который был покрыт едой и обилием выпивки. За столом сидело около 20 человек, и хотя на них не было доспехов, в них он сразу признал тех воинов, которые устроили геноцид бедных скелетов. Они, удивлённые, смотрели на него в полном молчании, у некоторых даже еда со рта упала. Он уже успел проклясть себя за то, что действовал так беспечно.\u003c/p\u003e \n\u003cp\u003eБлаго, все их мечи, секиры, и даже несколько доспехов лежали подле двери. \"Всё, это мой конец, пора признать свою судьбу.\"\u003c/p\u003e \n\u003cp\u003eОтбросив бревно, Он выпрямился и пошёл прямо к ним. Ему хотелось попробовать еду, что они минуту назад так лопали. Это последнее его желание перед смертью.\u003c/p\u003e \n\u003cp\u003eСев на то место, где, видимо, сидел тот бедолага, которого грохнул бревном, он начал поглощать куриную ляжку, а затем запил всё это вином. Он уже был готов заплакать, так как не чувствовал вкуса еды, кусок куриной ляжки просто провалился сквозь его пустой живот, так же и с вином.\u003c/p\u003e \n\u003cp\u003eИ тогда, он решил поговорить с ними, раз уж они пока не решаются его убивать:\u003c/p\u003e \n\u003cp\u003e— Здравствуйте, я... я сожалею, что так вышло, моим поступкам нет оправдания, но пожалуйста, извините, что я так вломился в ваш дом.\u003c/p\u003e \n\u003cp\u003eОни были поражены его словам. И он снова решил прервать молчание:\u003c/p\u003e \n\u003cp\u003e— Хмгх, я, конечно, лишний в этом пиру, но не могли бы вы ответить на пару моих вопросов, и тогда я уйду и в преть не буду вас беспокоить?\u003c/p\u003e \n\u003cp\u003eОни переглядывались между собой, как бы ища подтверждения тому, что и их товарищи это видят и слышат.\u003c/p\u003e \n\u003cp\u003e— Вы, случаем, не знаете, кто такой Володий?\u003c/p\u003e \n\u003cp\u003eВсе помотали головами, как бы говоря, что не знают.\u003c/p\u003e \n\u003cp\u003e— Хм... а вы не знаете, кто такой я?\u003c/p\u003e \n\u003cp\u003eВ этот момент, с лестницы со второго этажа спускался ещё один воин. Он и его сразу признал, это был тот, кто гнался за ним, он самолично хотел его убить.\u003c/p\u003e \n\u003cp\u003eНенавистными глазницами, скелет смотрел на него. Он, наверное, единственный в этом доме был трезв.\u003c/p\u003e \n\u003cp\u003e— Нежить!! В доме Нежить!!!\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 2,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 3. Фроди\u003c/p\u003e\u003cp\u003eКогда Йозеф шёл в деревню, его ещё мучили безумные мысли. Он явно слышал, что эта нежить говорила с ним, ему не могло это показаться.\u003c/p\u003e \n\u003cp\u003eЙозеф выглядел как мужчина, которого сильно потрепала жизнь. У него были довольно грубые черты лица и светлые волосы. Внешне, он был похож на сурового викинга.\u003c/p\u003e \n\u003cp\u003eДойдя до деревни, он не встретил ни одно скота, даже людей не было видно. И понятно почему, всю деревню эвакуировали из-за неожиданного появления нежити поблизости.\u003c/p\u003e \n\u003cp\u003eНежить является естественным врагом человечества, и появление нежити вблизи поселений, предвещает множество смертей и разорений. Это простая истина.\u003c/p\u003e \n\u003cp\u003eПодойдя к двери большого дома, который из-за эвакуации был временно предоставлен их взводу Королевской Гвардии Ютунгейма, он постучался. Ему открыл дверь его собрат по взводу.\u003c/p\u003e \n\u003cp\u003e— Привет Бьёрн\u003c/p\u003e \n\u003cp\u003eБьёрну было 50, но не смотря на свой возраст, выглядел он на 40, а силы у него было, как у 30 летнего здоровяка. У него было плоское лицо и большая борода, делая его похожим на гнома.\u003c/p\u003e \n\u003cp\u003e— Привет Йозеф, так скоро вернулись? Я думал, что вы там задержитесь надолго.\u003c/p\u003e \n\u003cp\u003e— Нет, я пока вернулся один, скоро прибудут остальные.\u003c/p\u003e \n\u003cp\u003e— Жертвы хоть есть?\u003c/p\u003e \n\u003cp\u003e— Нет, всё на удивление прошло гладко, они даже в начале не сопротивлялись.\u003c/p\u003e \n\u003cp\u003e— Это очень странно, когда я последний раз с ними сражался, а это было давненько, они рвали и метали. Это были довольно серьёзные противники, а ты говоришь, что они даже не сопротивлялись?\u003c/p\u003e \n\u003cp\u003e— Кто же знает эту нежить. Ладно, я наверх, подремаю.\u003c/p\u003e \n\u003cp\u003e— А я собирался пир устроить, в честь вашей доблестной победы. В этом доме на редкость большой винный погреб, хе-хе.\u003c/p\u003e \n\u003cp\u003e— Ну, тогда разбудишь меня, когда пир начнётся, хорошо?\u003c/p\u003e \n\u003cp\u003e— Хорошо — смеясь, ответил Бьёрн.\u003c/p\u003e \n\u003cp\u003eПосле короткой беседы, Йозеф поднялся на второй этаж, в одну из комнат, не важно какую. Эти нежити так утомили Йозефа, что он почти мгновенно уснул.\u003c/p\u003e \n\u003cp\u003eСпустя несколько часов.\u003c/p\u003e \n\u003cp\u003eЙозеф проснулся от продолжительного гомона, криков и смехов. — Чёртов Бьёрн, я ведь просил разбудить меня, когда пир начнётся. — Бубня про себя, Йозеф не собирался вставать, ему ещё хотелось немного подремать.\u003c/p\u003e \n\u003cp\u003eНо тут гомон прекратился, настала тишина. Это Йозефу показалось странным, — чего это они замолчали? Может они никак разыграть меня решили? Нееет, я сейчас им весь розыгрыш испорчу. — Йозеф решительно встал, одел сапожки и, на всякий случай взял с собой меч, и только потом пошёл вниз.\u003c/p\u003e \n\u003cp\u003eКогда Йозёф спускал по лестнице, он увидел за столом своих братьев по взводу и ещё кого-то. Он не сразу осознал, кто это сидит, а когда осознал - крикнул:\u003c/p\u003e \n\u003cp\u003e— Нежить?! В доме нежить!!! — Йозеф сразу вспомнил ту необычную нежить, которая говорила с ним.\u003c/p\u003e \n\u003cp\u003eЙозеф обнажил свой короткий меч, хоть он и мало эффективен против нежити, но сейчас у него под рукой ничего другого не было. Он медленно начал движение к нежити.\u003c/p\u003e \n\u003cp\u003e— Прошу прощения, я зашёл к вам в надежде задать несколько вопросов, я никакого вреда вам не желаю. — Нежить проговорил это так быстро, как мог.\u003c/p\u003e \n\u003cp\u003eКажется, это ослабило пыл этого сурового воина. Он посмотрел на нежить вновь удивлёнными глазами. Все остальные, сидящие за столом, то смотрели на нежить, то на воина.\u003c/p\u003e \n\u003cp\u003e— Ты, кто ты такой? — Не снижая бдительности, спросил воин.\u003c/p\u003e \n\u003cp\u003e\"Да я бы у вас сам хотел это спросить, чёрт. Нужно придумать себе имя, иначе они посчитают это грубостью и ополчатся на меня.\"\u003c/p\u003e \n\u003cp\u003e— М-моё имя Фроди — Недолго думая, нежить посчитало это имя менее вызывающим и негативным.\u003c/p\u003e \n\u003cp\u003e— Фроди? Меня зовут Йозеф, так, почему же ты так выглядишь, тебя прокляли? — Недоверчиво спросил Йозеф.\u003c/p\u003e \n\u003cp\u003e\"Ооо, меня прокляли, точно, это единственный верный ответ, который приходит мне в голову.\"\u003c/p\u003e \n\u003cp\u003e— Да, вы совершенно правы, Йозеф, меня прокляли.\u003c/p\u003e \n\u003cp\u003e— Кто же тебя проклял, если не секрет? — Йозеф отпустил меч, но он всё равно оставался на чеку, в случае чего.\u003c/p\u003e \n\u003cp\u003e— Возможно, это был Володий. Видите ли, я потерял свою память, и помню только лишь своё имя и имя этого человека, который, по всей видимости, проклял меня.\u003c/p\u003e \n\u003cp\u003e— Володий Фон Сигизмунд?\u003c/p\u003e \n\u003cp\u003e— В-вы знаете этого человека? — С любопытством спросил Фроди.\u003c/p\u003e \n\u003cp\u003e— Ну, я знаю только одного человека с таким именем, но он добросовестный аристократ и никогда бы никого не проклял. — С уверенным лицом ответил Йозеф.\u003c/p\u003e \n\u003cp\u003e— А он способен кого-нибудь проклясть? То есть, он знает какие-нибудь магические заклинания для этого? — Фроди всё не унимался, его всего раздирало от любопытства. К тому же, ему наконец удалось выстроить диалог с кем-то.\u003c/p\u003e \n\u003cp\u003e— Не знаю на счёт заклинаний, но он потомственный Алхимик, один из лучших в своём деле. — Гордо ответил Йозеф, потому что он знал лично этого человека. От Володии у него остались только хорошие воспоминания.\u003c/p\u003e \n\u003cp\u003e— Раз уж так, сможет ли он снять с меня это проклятье? — С надеждой спросил Фроди.\u003c/p\u003e \n\u003cp\u003e— Я в этом не уверен, но Сигизмунд всегда находил выход из любого положения.\u003c/p\u003e \n\u003cp\u003e— О, ну тогда, вы сможете привести меня к Сигизмунду? Мне очень нужно с ним встретиться. Я вам хорошо заплачу, когда проклятье снимут. — Да кого я обманываю. Я даже не знаю, кем я изначально был до того, как стал так называемой Нежитью.\u003c/p\u003e \n\u003cp\u003e— Не стоит, наш взвод как раз отправляется завтра в столицу Ютунгейм, где и живёт Володий Фон Сигизмунд.\u003c/p\u003e \n\u003cp\u003eПохоже, Йозеф проникся моей проблемой и даже готов помочь мне.\u003c/p\u003e \n\u003cp\u003e— Ох, спасибо вам большое — Фроди обрадовался, что он сможет встретится с этим таинственным Володием.\u003c/p\u003e \n\u003cp\u003eМеж тем, лица остальных людей за столом от тревоги и удивления перешли к сочувствию и пониманию к Фроди.\u003c/p\u003e \n\u003cp\u003e— А почему это Бьёрн лежит весь связанный на полу? — С полным удивлением на лице спросил Йозеф.\u003c/p\u003e \n\u003cp\u003e— Ах это, это было просто недоразумение. — спешно ответил Фроди.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 3,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 4. В путь\u003c/p\u003e\u003cp\u003e— Но есть одна проблема. Как мы перевезём тебя в город? Возникнут вопросы насчёт твоей внешности. — говорящим был Бьёрн, которого прямо сейчас развязывали.\u003c/p\u003e \n\u003cp\u003e— Да, он прав, мы ведь не можем притащить в город живую нежить,. — кто-то из гвардейцев согласился с Бьёрном.\u003c/p\u003e \n\u003cp\u003e— У меня есть идея! — громко заявил Фроди, — у вас есть бинты, много бинтов?\u003c/p\u003e \n\u003cp\u003eВсе кивнули и начали собирать все бинты, что у них были в одну кучу. Фроди взял несколько бинтов и начал обводить их вокруг своей головы. Закончив, вся его голова уже была забинтована, оставив только нетронутым глазницы. Также он забинтовал свои руки и ноги.\u003c/p\u003e \n\u003cp\u003e— Ещё, у вас есть какая-нибудь мантия или плащ, чтобы он прикрывал всё моё тело?\u003c/p\u003e \n\u003cp\u003e— В гардеробе я нашёл вот эту чёрную мантию. Думаю, владелец этого дома не будет против, если мы заберём эту мантию, учитывая, что мы спасли его дом от нашествия нежити. — Гордо заявил Бьёрн.\u003c/p\u003e \n\u003cp\u003eВсе переглянулись между собой, но никто не был против.\u003c/p\u003e \n\u003cp\u003eНо Фроди же был удивлён, — почему они так яро мне помогают? Неужели быть нежитью настолько прискорбно, что все так хотят мне помочь? — С этими мыслями, Фроди надел мантию и посмотрел на себя в зеркало. Надев капюшон, мантия покрывала всё тело. И за бинтами на руках и ногах, невозможно было понять, что он на самом деле нежить.\u003c/p\u003e \n\u003cp\u003eВсе гвардейцы удивились его преображением. Теперь можно было сказать, что Фродий просто сильно обжёг своё тело.\u003c/p\u003e \n\u003cp\u003eПрошло некоторое время, и все легли спать. Но Йозеф спать не собирался, он всё сидел и точил свой меч. Это, честно сказать, меня пугало, но виду я не давал, та и не мог.\u003c/p\u003e \n\u003cp\u003eФроди всё беседовал с ним, спрашивал про Володию. А он отвечал, что Володий добрая душа, он не мог кого-то намеренно проклясть. Володий, по словам Йозефа, довольно гениальная личность. Володий, в основном, занимался тем, что создавал новые рецепты элексиров, которые быстро и эффективно лечили раны. Даже Король этого Королевства Ютунгейма, высоко ценил заслуги Володия. Фродий же ранее ни черта не знавший про это королевства, про этих гвардейцев, про эту \"нежить\", чувствовал глубокий стыд за своё невежество, даже в простейших вещах. Как будто бы кто-то или что-то забрало у него все воспоминания, все его знания.\u003c/p\u003e \n\u003cp\u003eКогда наступило утро, гвардейцы, не смотря на похмелье, быстро и организовано собирались. Фроди просто стоял и смотрел на всё это предприятие. Как будто бы кто-то хлестает их плетью по спинам, чтобы они не прохлаждались. Настолько это было удивительно.\u003c/p\u003e \n\u003cp\u003eФродию же собирать было не чего, из вещей у него только эта мантия и горстка бинтов, которые он взял на всякий случай. Хотя, честно сказать, они брали многое из того, что им не принадлежало, к примеру: вот эта роскошная люстра, зачем кому-то понадобилась эта люстра? А вот этот женский наряд, зачем, чёрт возьми, гвардейцам женские наряды?\u003c/p\u003e \n\u003cp\u003e\"Может, я чего-то не знаю?\" — Задумался Фроди. Безусловно, Фроди ещё многого не знал.\u003c/p\u003e \n\u003cp\u003eФроди вышел из здания, чтобы не мешать им собираться. А когда поднял свои глаза и начал осматриваться, то увидел, как и другие гвардейцы выходят из своих домов и собираются в строй. \"Какие же они все сплочённые, я прямо проникся их духом.\" — Подумал Фроди.\u003c/p\u003e \n\u003cp\u003eЧерез некоторое время, за Фродием наконец начал выходить их взвод. Они так же выстроились в ровный строй, как-будто бы собрались на пеший ход. Но они все строем начали подниматься на свою большую повозку, запряжённую здоровыми лошадьми. Фроди тоже последовал за ними и сел возле бородатого Бьёрна, у которого он уже просил прощения за вчерашний инцидент. За нашей повозкой, и перед нашей повозкой, был ряд ещё других заполненных повозок.\u003c/p\u003e \n\u003cp\u003eВот так, не говоря ни слова, они тронулись в Ютунгейм.\u003c/p\u003e \n\u003cp\u003eЧерез некоторое время, все гвардейцы начали активно беседовать, рассказывать смешные истории, смеяться. Фроди находил их рассказы несколько странными и не понятными, но всё-равно, под общим влиянием, сам поддался и тоже начал смеялся вместе с ними.\u003c/p\u003e \n\u003cp\u003eПовозку закрывала огромная зелёная ткань, и ничего за ней не было видно. Оставалось смотреть только лишь в заднею часть повозки, через которую они ранее поднимались на неё. Оттуда была видна другая повозка, которая шла за нами. Но Фродия больше интересовал пейзаж. Там было видно, как простые крестьяне ходят по полям, как они смотрят на повозки с огоньками в глазах, как будто бы ничего более интересного в своей жизни они не видели.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 4,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 5. Начало\u003c/p\u003e\u003cp\u003eУже приближался закат, когда Бьёрн повернулся к Фроди и сказал: — мы уже почти прибыли в Ютунгейм, — Фроди кивнул и выглянул, чтобы посмотреть.\u003c/p\u003e \n\u003cp\u003eИ сразу за холмом, он увидел огромный водопад, а прямо на краю водопада стоял длинный и величественный мост, с множественными арками. А под водопадом текла блестящая река, которая гармонично втекала в синее море. Там, подле реки простирался широкий пляж, который был окрашен в оранжевые цвета из-за заката. Дальше невероятное синее море, конца которого не было видно. Всё это вгоняло Фроди в неописуемый восторг.\u003c/p\u003e \n\u003cp\u003eНесмотря на всю эту волшебную красоту, Фроди чувствовал, что он уже когда-то всё это видел. \"Быть может, я уже когда-то здесь бывал?\" — подумал Фроди.\u003c/p\u003e \n\u003cp\u003eДальше его взору открылся невероятный город Ютунгейм; В городе были не высокие здания, но ближе к центру, здания доходили до высоты в 5-ть этажей, а некоторые были и того выше. Все эти здания были бело-серого цвета, а архитектурой были похожи на Гномьи строго геометрических форм постройки, но с некоторыми человеческими новшествами. Поэтому создавалось впечатление, что город когда-то строили гномы, но поселились в нём люди. Получился архитектурный шедевр, который с поколениями только подтачивал своё изящество и красоту. Город прямо светился величественным белым светом. Но в противовес величественному белому, город окружали огромные зловещие тёмные стены, которые придавали городу только ещё более величественный вид.\u003c/p\u003e \n\u003cp\u003eЖадно поглощая всю эту красоту своими глазницами, Фроди увидел на вратах огромную очередь, видимо, все только и хотели попасть внутрь этого великого города. К счастью, их не ждала та же участь, что и тех людей в очереди. Их просто пропустили вне очереди, так как это всё таки Королевская Гвардия Ютунгейма. Но люди не были огорчены этим, а, скорее, были восхищены и переполнены надеждой, смотря на повозки.\u003c/p\u003e \n\u003cp\u003eПовозки направлялись в юго-восточную часть города, где по словам Бьёрна находилась их база. Когда они прибыли, открылись ворота ещё одной стены, но уже менее величественной. Когда повозка окончательно остановилась, Фроди не выдержал и первым выскочил с повозки начиная осматриваться вокруг. Они были на площади, поверхность которого была покрыта ровными каменными плитами. А по бокам росли деревья, выстроенные в узкие ряды, листвы их были жёлто-оранжевого цвета.\u003c/p\u003e \n\u003cp\u003eВслед за Фроди, и остальные Гвардейцы спускались с повозок. Все отправлялись в казармы.\u003c/p\u003e \n\u003cp\u003eФроди, отыскав Йозефа, поспешил к нему.\u003c/p\u003e \n\u003cp\u003e— Йозеф, где мне найти Володия в этом крупном городе? — Спросил он раздражённо.\u003c/p\u003e \n\u003cp\u003e— Не волнуйся, я тебя к нему провожу, вот только дай мне время собраться, — с улыбкой ответил Йозеф. Но вскоре добавил, — ненужно торопиться, сейчас Володий никого не ждёт и не принимает, он, собственно, вообще никого не принимает, но завтра я постараюсь к нему достучаться.\u003c/p\u003e \n\u003cp\u003eФродию не терпелось встретиться с Володием, ведь только он мог ответить на его вопросы, так ему казалось.\u003c/p\u003e \n\u003cp\u003eФроди не ел, не пил, не спал, а просто ждал, смотрел и ждал, когда наступит новый день. Его мучили вопросы о том, сможет ли Володий снять с него это проклятье, иль хотя бы объяснит ему, кто он есть на самом деле.\u003c/p\u003e \n\u003cp\u003eКогда наступило утро, Фроди встал с кроватки, которую ему предоставили. Безусловно, Фроди мог обойтись и без него, но отказаться он не мог. Он подошёл к двери, где спал Йозеф, но открыв, его он там не обнаружил. Фроди начал беспокоиться, куда мог уйти Йозеф? \"Может, он пошёл домой, к своей семье?\" Но в соседних койках не было и других гвардейцев. \"Куда они все подевались?\" С беспокойством в душе, Фроди бегло шёл по коридору, пока не вышел на площадь, где в это время тренировались гвардейцы. Когда Фроди увидел Йозефа, всё беспокойство ушло. Он медленно поплёлся к Йозефу, чтобы не привлекать внимания.\u003c/p\u003e \n\u003cp\u003e— Ах, Фроди, проснулся наконец. — встретил его Йозеф.\u003c/p\u003e \n\u003cp\u003e\"Но я вовсе не спал, потому что не мог\" — подумал Фроди, но не стал говорить вслух.\u003c/p\u003e \n\u003cp\u003e— Я-я искал тебя, хотел узнать насчёт Володия. — нервозно сказал Фроди.\u003c/p\u003e \n\u003cp\u003e— Володий сейчас в кабинете Генерала Марка Кромвеля, пойдём, я тебя приведу к нему.\u003c/p\u003e \n\u003cp\u003eФроди пошёл за Йозефом, а сам про себя думал, когда это он успел связаться с Володием, да ещё и позвать его сюда?\u003c/p\u003e \n\u003cp\u003eМеж тем, они прошли прямо по коридору и вошли в кабинет Генерала Марка Кромвеля. На двери даже висела табличка с его именем.\u003c/p\u003e \n\u003cp\u003e— Йозеф, это та самая необычная Нежить, про которую ты говорил? — Спросил Генерал, когда они вошли.\u003c/p\u003e \n\u003cp\u003e\"Меня раскрыли? Это Йозеф меня сдал? Что же мне делать?\" — в растерянности думал Фроди.\u003c/p\u003e \n\u003cp\u003e— Да, Генерал. — ответил Йозеф, но когда увидел беспокойство Фроди, продолжил — не беспокойся, Генералу можно доверять.\u003c/p\u003e \n\u003cp\u003e\"Ну конечно же, сам генерал, ему то как раз доверять нужно в последнюю очередь\" — подумал Фроди, но вслух не сказал.\u003c/p\u003e \n\u003cp\u003e— А это тот самый Володий, которого ты искал. — Добавил Йозеф.\u003c/p\u003e \n\u003cp\u003eВсё возмущение Фроди в миг исчезло, он наконец встретил этого загадочного Володия. Этот алхимик, как, наверное и все другие уважающие себя алхимики, носил серую мантию. На лице свисала белая борода, а глаза, несмотря на старость, были живыми, они ярко светились, как будто бы нашли особую лабораторную крысу.\u003c/p\u003e \n\u003cp\u003eФроди уже было собирался сбежать, но тут Володий заговорил.\u003c/p\u003e \n\u003cp\u003e— Я приветствую тебя, Фроди. Йозеф послал мне письмо, в котором всё подробно объяснил и, я тут же прибежал сюда, чтобы убедиться в его словах. Это ведь удивительно, ты настоящая находка для меня. — с восторгом проговорил Володий.\u003c/p\u003e \n\u003cp\u003e— Я-я правда рад нашей встречи, но меня сейчас интересует вопрос, сможете ли вы снять с меня это проклятье? — с надеждой в голосе спросил Фроди.\u003c/p\u003e \n\u003cp\u003e— Ах да, конечно, я сейчас как раз провожу опыты в этой области. Но не мог бы ты показать нам себя? — С ещё более страшными глазами спросил Володий.\u003c/p\u003e \n\u003cp\u003eСглотнув, фроди снял с себя чёрную мантию. Тут же ахнули все присутствующие в комнате, даже Йозёф с непривычки.\u003c/p\u003e \n\u003cp\u003e\"Что же вы такие впечатлительные\" — подумал Фроди.\u003c/p\u003e \n\u003cp\u003e— Это действительно удивительно, — проговорил Володий с глазами полными желаний.\u003c/p\u003e \n\u003cp\u003e— Ты был всё таки прав, Йозеф, — сказал Генерал, с голосом как будто бы проиграл пари.\u003c/p\u003e \n\u003cp\u003e— Что же, Фроди, не будем терять время, следуй за мной. — проговорил Володий, который действительно не любил терять впустую время.\u003c/p\u003e \n\u003cp\u003eНадев мантию, Фроди последовал за Володием, но на секунду остановился, чтобы отблагодарить Йозефа.\u003c/p\u003e \n\u003cp\u003e— Не стоит, это я тебе должен говорить спасибо, — ответил ему Йозеф с широкой улыбкой.\u003c/p\u003e \n\u003cp\u003e\"За что?\" — не успел подумать Фроди, как его позвали, чтобы тот поторопился.\u003c/p\u003e \n\u003cp\u003eСев в карету, в которой, видимо, приехал сам Володий, они двинулись к его дворцу. У входа во дворец стояли солдаты в стальных латах вооружённые изящными копьями трезубца. \"А охрана у него не хуже самих гвардейцев\" — подумал Фроди.\u003c/p\u003e \n\u003cp\u003eКогда они прибыли во вдорец, их встречала прислуга, которая сильно удивилась мумией рядом с их господином. Но Володий спокойно шёл не обращая внимания на них, так же поступил и Фроди.\u003c/p\u003e \n\u003cp\u003e— Фроди, вы даже не представляете себе, как же вы вовремя появились. Вы как раз подходите для моего опыта, в котором умирали все подопытные до вас.\u003c/p\u003e \n\u003cp\u003eСказать, что Фроди испугался, значит ничего не сказать.\u003c/p\u003e \n\u003cp\u003e— А-а, в-вы уверены, что эта участь не грозит и мне? — Со страхом в голосе спросил Фроди.\u003c/p\u003e \n\u003cp\u003e— Нет, нет, конечно нет, ведь вы нежить. — с уверенностью ответил Володий.\u003c/p\u003e \n\u003cp\u003e\"Ну, это как-то не внушает доверия.\"\u003c/p\u003e \n\u003cp\u003eДойдя до нужно комнаты, а их тут достаточно много, чтобы заблудиться, Фроди заметил висящие скелеты всяких животных на верёвках.\u003c/p\u003e \n\u003cp\u003e— Ах, вот мы и пришли. Как вы видите, это мои неудачные опыты. Каждый раз, когда я бросал в котёл какую-нибудь дичь, то она сразу же начинала растворяться, и всё это сопровождалось безумными криками боли, а после оставались только лишь одни кости. — с огорчение в конце сказал Володий.\u003c/p\u003e \n\u003cp\u003e— З-зачем же вы кидали их в котёл? — С ещё большим страхом спросил Фроди.\u003c/p\u003e \n\u003cp\u003e— Ну как же, чтобы снять с них проклятье. — с улыбкой ответил Володий.\u003c/p\u003e \n\u003cp\u003e\"Ну да, логично.\" — подумал Фроди.\u003c/p\u003e \n\u003cp\u003e— Но это действительно безопасно для меня? — Всё не унимался Фроди.\u003c/p\u003e \n\u003cp\u003e— Ну да, да. Для вас нужен резервуар по больше, боюсь в котёл вы не влезите. — с усмешкой проговорил Володий.\u003c/p\u003e \n\u003cp\u003eКогда они прошли в другую комнату, Володий приказал прислуге набирать ванну для гостя. Когда ванна была наполнена, Володий, бубня про себя, начал кидать туда всякие ингредиенты, размешивать по всей площади и нагревать с помощью магии.\u003c/p\u003e \n\u003cp\u003e— Ну вот, всё готово. — сказал Володий весь заинтригованный.\u003c/p\u003e \n\u003cp\u003eНе прошло и десяти минут, когда Фроди посмотрел в ванну и увидел воду цвета ржавчины.\u003c/p\u003e \n\u003cp\u003e— Ну, знаете ли, это выглядит не слишком уж безопасно. — вырвалось у Фроди.\u003c/p\u003e \n\u003cp\u003e— Вам нечего бояться, с вами ничего ужасного не произойдёт — утешал его Володий.\u003c/p\u003e \n\u003cp\u003e\"Ты хотел сказать, что со мной ничего более ужасного уже не может произойти?\" — думал про себя Фроди, но вслух такое сказать не решался.\u003c/p\u003e \n\u003cp\u003eОкунув руку в эту ржавчину, Фроди и вправду ничего не почувствовал, а когда вынул, то на месте забинтованной руки оказалась голая костяная рука. Решившись наконец, Фроди снял мантию и потихоньку начал погружаться в эту кислоту. Она буквально разъедала бинты и всякую скопившуюся грязь на его костяном теле. Володий смотрел на это с ещё большей заинтригованностью. Когда Фроди полностью окунулся в ванну, то всё пропало...\u003c/p\u003e \n\u003cp\u003eВсё буквально исчезло, Володий, ванна, комната, дворец, прекрасный город, всё это пропало. А пейзаж сменился на тот, что он видел пару дней назад; Вокруг Фроди стояла куча нежити, вся поверхность была покрыта миазмами, а небо было заполнено плотными тёмными тучами. А что самое главное, Фроди так и остался нежитью.\u003c/p\u003e \n\u003cp\u003e— Это что же получается...\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 5,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 6. Фираде́й, или как я вернулся к тому, с че...\u003c/p\u003e\u003cp\u003eВсё вокруг покрыто миазмами, а небо заполонило тяжёлыми тучами, предвещающими грозу. Всюду стоят неподвижные нежити, которые никак не реагируют на моё появление.\u003c/p\u003e \n\u003cp\u003eЧто вообще произошло? Минуту назад я был рядом с Володием, в его ванне, весь погружённый в странную воду цвета ржавчины, а теперь я тут, снова. По идее, вода должна была снять с меня проклятье, и сделать меня обратно человеком или кем я там был. Но вода не сняла с меня проклятье, она перенесла меня сюда, в момент моего пробуждения.\u003c/p\u003e \n\u003cp\u003eКак вообще работает эта алхимическая ржавая вода? Я должен был перевоплотиться в человека, но каким образом? Она что, отправила бы меня в прошлое, в моё ещё не проклятое тело? Но это не сработало, так как я изначально был нежитью, ведь так?\u003c/p\u003e \n\u003cp\u003eБыть может, я родился здесь, так сказать, пробудился. Я не был ни человеком, ни гномом, ни кем иным. Я был нежитью и являюсь нежитью. Тогда, почему я знаю язык на котором говорят люди? Люди мне ближе, чем нежить, с ними хоть поговорить можно.\u003c/p\u003e \n\u003cp\u003e\"Ах, моя голова, я буквально чувствую ужасную головную боль. Как будто бы кто-то засунул в мою голову раскалённый металл.\" — в этот момент, нежить пала мёртвым грузом. Лежа передом вниз, на него нахлынули воспоминания из его прошлой жизни.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003eМне было 6 лет, когда группа из пяти магов ворвалась в наш дом. Они казнили на месте моего отца, а мою мать, которая держала меня и не собиралась отпускать, почти моментально сожгли. Её прах ниспадал на моё тело, я был буквально покрыт прахом моей матери.\u003c/p\u003e \n\u003cp\u003eПозже, мой учитель рассказал мне, что мои родители совершили глубочайшее преступление. Они прятали от общественности мой талант, мой дар. Он заключался в аномально большой духовной силе, который был сопоставим с легендарными магами. Но, в силу моего тогдашнего возраста, эта сила была для меня неуправляемой, я испускал её везде, где только было можно, как ребёнок, у которого режутся зубы. Так про меня прознали лавочники, с которыми торговался мой отец, а эти лавочники рассказали это конкуренту по торговле моего отца, а этот конкурент в свою очередь, рассказал всё в Конгломерат Магов.\u003c/p\u003e \n\u003cp\u003eЯ начал винить себя за смерть своих родителей. В 14 лет я не выдержал и пошёл убивать всех лавочников, которых встречал, взрывая их поочерёдно. Я нашёл и умертвил того торговца вместе с его семьёй. Весь город Мирфил стоял на ушах. Десятки магов пытались меня остановить, но не могли, настолько я был зол. Потом прибыл мой учитель, я упал на колени перед ним, он положил руку мне на плечо и, я начал плакать прямо на его руку. Я сжимал его величественную руку и просил прощения. Всё же, он был мне как отец, как единственный близкий человек.\u003c/p\u003e \n\u003cp\u003eЕго звали Магнус Мерин, он носил чёрную мантию с серебристыми полосками на рукавах, его подбородок был чистым и старческим, его глаза, если на них посмотреть, то можно было ощутить всю глубину его знаний. Он был самым великим магом в Конгломерате. А Конгломерат в свою очередь, правил всем городом Мирфил.\u003c/p\u003e \n\u003cp\u003eУчитель говорил: — Фираде́й(да, так меня звали), ненужно оглядываться назад, это бессмысленно. Запомни, твои ошибки в прошлом должны прослужить уроком в будущем. Совершенствуйся, чтобы не совершать ещё более роковых ошибок.\u003c/p\u003e \n\u003cp\u003eИ я совершенствовался, я изучал все способы влиять на материю. Вскоре, я научился даже создавать золото из грязи, а на это были способны лишь магистры высшего порядка. Уже в 20 лет я вошёл в совет магистров во главе моего учителя Магнуса Мерина.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003eОчнувшись, Фираде́й встал держась за свою голову, она как будто бы пульсировала, не давая ему расслабиться. Но очень скоро боль прошла, он начал свежо мыслить.\u003c/p\u003e \n\u003cp\u003eТа жидкость отправила сознание Фирадея в прошлое, чтобы вернуть ему своё тело, но его сознание столкнулось с какой-то преградой, не позволяющей пройти дальше этого момента, его пробуждения. Но, зато он частично вспомнил свою прошлую жизнь. Но это никак не приоткрыло тайну его появления здесь, да ещё и в облике нежити\u003c/p\u003e \n\u003cp\u003e\"Сколько раз я сюда возвращался? Сколько раз я приходил к Володию? Точно не один раз, возможно, это был второй случай, когда я к нему пришёл. Ладно, это не важно, важно то, что мне нужно пойти к нему ещё раз, чтобы окончательно вспомнить свою прошлую жизнь.\"\u003c/p\u003e \n\u003cp\u003e\"Почему, почему название города изменилось? Был ведь Мирфил, а теперь это нынешний Ютунгейм. Существует ли сейчас Конгломерат Магов? Жив ли мой учитель? Эти вопросы беспокоят меня сейчас сильнее, чем те дурацкие вопросы в момент моего возрождения.\"\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 6,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 7. Кровавый исход\u003c/p\u003e\u003cp\u003eФирадей почувствовал приближение около 300 хорошо вооружённых людей.\u003c/p\u003e \n\u003cp\u003e— Гвардейцы, — тихо сказал он.\u003c/p\u003e \n\u003cp\u003eОни, не разбираясь, сразу же нападут, это Фирадей уже знал. Хоть он и мог теперь противостоять им, но не был уверен, что победа будет точно на его стороне. Ему оставалось только бежать, бежать от скорой битвы.\u003c/p\u003e \n\u003cp\u003eСмотря на окружающую его толпу нежити, ему стало их жалко и он сказал: — вы очень скоро все погибните, что вы на это скажите? — Как и ожидалось, никакого ответа не последовало. Фирадей решительно пошёл в сторону леса, — ну и подыхайте, глупцы. Хоть не стойте как истуканы, а сражайтесь.\u003c/p\u003e \n\u003cp\u003eУже в лесу, стоя под деревом, со скорбью в глазницах, он смотрел в сторону толпы нежити, он ничем не мог им помочь. Но на этот раз, нежить не просто стояла на месте, а сражалась не заботясь о своих жизнях. Эта картина потрясла Фирадея. \"Неужели они послушались меня?\" 1000 армия нежить буквально набрасывалась на 300 гвардейцев одной большой волной. Очень скоро полились реки крови. Но, Нежить всё равно проигрывала сражение, хоть и не так быстро как в прошлый раз.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003eКогда сражение прекратилось и тучи рассеялись, солнечный свет озарил всё поле битвы.\u003c/p\u003e \n\u003cp\u003eВезде лежали горы костей, которые были покрыты тёмной кровью, всё ещё стекающей вниз. Всюду бродили священники, белые мантии которых были в крови, они безуспешно пытались спасти сильно раненых гвардейцев. Это невероятное зрелище вселяла ужас в сердца новоприбывших гвардейцев.\u003c/p\u003e \n\u003cp\u003eЭто сражение всех сильно измотала, \"В них как будто бы вселился бес\", говорили гвардейцы. Марк Кромвель, проходил внутри палаток мимо рядов раненых и недавно умерших гвардейцев. В одном из этих рядов лежало мёртвое тело Йозефа. Кромвель был поражён потерями, он никак не ожидал такого кровопролитного исхода.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003eНасмотревшись на битву, Фирадей пошёл на северо-запад, в деревню. Но он вдруг остановился на пол пути. \"Зачем мне идти к ним снова? Навряд ли после такой жаркой и кровопролитной битвы, они будут так же реагировать на моё появление, как и в прошлый раз.\" — подумал Фирадей о том доме, куда вскоре после битвы прибудет знакомый ему взвод. \"Как мне тогда добраться до Ютунгейма незамеченным?\" — он долго ломал над этим голову.\u003c/p\u003e \n\u003cp\u003eВспомнив забытые им техники и заклинания, Фирадей взмыл в небо. Пролетая мимо ветвей деревьев, он долетел до деревни, где быстро приземлился возле знакомой ему двери. Бесцеремонно открыв дверь, в гостиной он никого не обнаружил. Фирадей начал нагло обыскивать дом в поисках той чёрной мантии и бинтов, чтобы повторить свою идеальную на его взгляд маскировку.\u003c/p\u003e \n\u003cp\u003eНайдя бинты, он поднялся на второй этаж. В одной из комнат, он обнаружил дрыхнущего Бьёрна. Как назло, именно в этой комнате на стене висела чёрная мантия. Фирадей левитировал, чтобы от шума ходьбы случайно не разбудить Бьёрна. Но от непривычки, он столкнулся со шкафом, который тут же упал с жутким грохотом. Бьёрн раскрыл глаза и увидел перед собой летающую нежить, которая смотрела прямо на него своими бездонными глазницами. \"От такого даже я бы испугался\" — признался он. Бьёрн, несмотря на его коренастость и мужество, завизжал от страха, как маленькая девочка. Фирадей тут же напрягся, чтобы усыпить его своей магией. Когда Бьёрн благополучно уснул сладким сном, Фирадей быстро забрал мантию и вышел с комнаты.\u003c/p\u003e \n\u003cp\u003eРазобравшись с бинтами и мантией, Фирадей поплёлся в сторону Ютунгейма. По его расчётам, до города он долетит за 2 часа, тогда как на повозке это заняло бы целый день. Но нельзя было пренебрегать магией, когда столько глаз могут его увидеть. Поэтому он передвигался рывками, сначала воспарял максимально сокращая дистанцию над землёй, потом быстро приземлялся, когда замечал людей на горизонте. \"Возможно, я слишком осторожен.\" — подумал Фирадей.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 7,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 8. Беспокойное настоящее\u003c/p\u003e\u003cp\u003eДлинный и величественный мост, по которому обеспокоенный Фираде́й прямо сейчас шёл оглядываясь иногда вниз, на водопад, был творением рук Эльфов, которых пригласили в Мирфил в качестве архитекторов. Фираде́й сам видел, как возводился этот мост, а он возводился очень долго. Ему было лет 5, когда мост только начали строить, и в 19, когда мост окончательно построили. По сути, этот мост вся его жизнь, которую он помнит. \"Тут многое изменилось,\" мост, хоть и выглядел всё ещё величественным, стал чахлым и грубым. А река в дали стала более извилистой. Как будто бы прошли сотни лет, это и пугало Фираде́я.\u003c/p\u003e \n\u003cp\u003eПосмотрев в высокие тёмные стены, почувствовал сильную ностальгию, он вспомнил как его, ещё мелкого сосунка заставляли стоять на стене во время осады северными королевствами. Фираде́й весь дрожал, когда маги со стен пускали раскаты молний в толпу агрессоров за стеной. Он чувствовал запахи горелой плоти, от которых хотелось тошнить. Никогда ещё враг не заходил за эту страшную стену. Поэтому Мирфил всегда был и оставался свободным городом, которым правил Конгломерат Магов.\u003c/p\u003e \n\u003cp\u003eОстановившись у огромной очереди в город, Фираде́й подумал, что в этой очереди и до вечера можно стоять, так и не войдя в город. Поэтому он решил прорваться сквозь эту очередь и представиться стражникам, как магистр, которому срочно нужно попасть в город.\u003c/p\u003e \n\u003cp\u003e— Магистр, и без охраны? — Стражники посмотрели на него с недоверием.\u003c/p\u003e \n\u003cp\u003e\"Какая ещё охрана? Зачем магистру жалкая охрана?\" — Злобно думал Фираде́й.\u003c/p\u003e \n\u003cp\u003e— Впустите меня немедленно, иначе вы навлечёте беду на себя и на свои семьи, — сказал он громким и пугающим голосом, который был усилен магией.\u003c/p\u003e \n\u003cp\u003eСтражники сразу опешили, они сильно испугались этого голоса, да и словам, что произнёс этот, безусловно, Магистр.\u003c/p\u003e \n\u003cp\u003e— Д-да, конечно. Впустите глубоко уважаемого Магистра, немедля! — Все стражники расступились перед ним, даже обычные люди, которым оставалось ещё несколько метров до входа в город, тоже расступились перед ним.\u003c/p\u003e \n\u003cp\u003e\"Почему они не кланяться мне, как раньше? Почему у них такие ненавистные взгляды?\" — Фираде́й думал над всем этим, когда входил в город весь окружённый огромной толпой. Все смотрели на него, как будто бы видели не спасителя, а врага, который пришёл их всех разорить. В любом случае, это его не касалось, ему было куда важнее побыстрее добраться к Володию.\u003c/p\u003e \n\u003cp\u003eТолпа не хотя расступалась перед ним, как будто его величие было спорным. Пройдя несколько домов, его уже не окружали люди с ненавистными взглядами. Фирадей вздохнул и подумал, что всё же зря он представился Магистром. Потом ещё раз вздохнул и решительно двинулся в сторону дворца Володия.\u003c/p\u003e \n\u003cp\u003eИдя сквозь узкие и безлюдные переулки, Фираде́й чувствовал себя куда спокойнее. Хоть он и чувствовал, что за ним следят, это его совсем не волновало. Но, неожиданно из тёмного угла вышел какой-то грязный мужик с короткой засаленной причёской, вокруг которого летало пара мух. В руке он держал ржавый палаш, который следовало уже сдать кузнецу на переплавку. Из углов повыходили ещё такие же кадры. Всего шесть человек, трое спереди, трое сзади.\u003c/p\u003e \n\u003cp\u003e— Магистр, вы зря зашли так глубоко в тёмный переулок. — со злобной ухмылкой сказал первый мужик.\u003c/p\u003e \n\u003cp\u003e\"Эти существа действительно осмелились напасть на Магистра?\" — Фираде́й думал, что они ещё не знают с кем связались, но они знают и всё равно продолжают вести себя так, будто могут его ограбить или схватить. — \"Что не так стало с этим городом?\"\u003c/p\u003e \n\u003cp\u003e— И что же вы собираетесь делать, ограбить меня? — Спросил Фираде́й, пытаясь подыграть этому спектаклю.\u003c/p\u003e \n\u003cp\u003e— А ты догадливый. Давай сюда всё, что у тебя есть! — Приказало ему это существо.\u003c/p\u003e \n\u003cp\u003eФирадей рассмеялся, он не смог сыграть свою роль, просто не выдержал.\u003c/p\u003e \n\u003cp\u003e— Вы... Ха-ха, вы действительно решили ограбить меня, зная, что я Магистр?\u003c/p\u003e \n\u003cp\u003eВсе грабители с удивлением переглянулись между собой, а потом посмотрели на него:\u003c/p\u003e \n\u003cp\u003e— А что не так? — Странно спросил вожак.\u003c/p\u003e \n\u003cp\u003e— Что не так? Да я вас просто обязан казнить на месте! Вы, грязное отребье! — Весь разъярённый, Фирадей испустил силу, что таилась в нём и, тут же превратил грабителей перед ним в пепел. Сзади стоящие были шокированы. То ли от страха, то ли из-за магии, но они не могли бежать прочь от этого монстра. Фирадей повернулся к ним и решил увековечить эту троицу здесь. Собрав их в недвусмысленных позах, он превратил их в статуи. Фыркнув, он продолжил свой путь к Володию.\u003c/p\u003e \n\u003cp\u003eУ входа в поместье, Фираде́й столкнулся со стражниками, которые загородили ему путь копьями трезубца.\u003c/p\u003e \n\u003cp\u003e— Расступитесь! — Сказав это, ударная волна сшибла с ног стражников, которые столкнувшись с железным забором, тут же были к нему прикованы. Фираде́й уже был не столь дипломатичным после встречи с грабителями.\u003c/p\u003e \n\u003cp\u003eПодойдя ко входу во дворец, его встретила горничная, которая была сильно напугана.\u003c/p\u003e \n\u003cp\u003e— Володий Фон Сигизмунд во дворце? — Спросил Фираде́й, который прямо сейчас испускал страшную ауру. Бедная горничная было подумала, что её господина собираются убить.\u003c/p\u003e \n\u003cp\u003e— Что мой господин вам сделал? — Вся в слезах спросила горничная.\u003c/p\u003e \n\u003cp\u003e— Я спрашиваю, Володий во дворце? — Фираде́ю не терпелось снова окунуться в грёзы его воспоминаний, быть может, он даже сможет вернуться в свою прошлую жизнь.\u003c/p\u003e \n\u003cp\u003eНе дождавшись её ответа, он вошёл во дворец. Исследуя каждый уголок, он искал Володия. С каждым мгновением, к нему возвращались его знания, а следовательно и силы, восприятие, прежние чувства и т.д. Спустя несколько секунд, он определил местоположение Володия и двинулся к нему.\u003c/p\u003e \n\u003cp\u003eВсё это время, за ним следовала рыдающая горничная. Как ребёнок, у которой отнимают её родителей, она пыталась отговорить его сделать непоправимое. Фираде́й же вообще не обращал на это внимания. Удивляясь, как этот чужак находит правильную дорогу к её господину, она ещё сильнее начала рыдать.\u003c/p\u003e \n\u003cp\u003eНаконец дойдя по коридору до комнаты, где находился Володий, он смягчился:\u003c/p\u003e \n\u003cp\u003e— Здравствуйте Володий, меня зовут Фираде́й, я заранее извиняюсь, что возможно прерываю ваше важное исследование, но не могли бы вы уделить мне немного времени?\u003c/p\u003e \n\u003cp\u003eВидя столь быструю перемену в нём, у горничной ещё сильнее забилось сердце от страха.\u003c/p\u003e \n\u003cp\u003e— Хм, время говорите... Так как вы вошли во дворец? — Смотря на проливающая слёзы горничную, Володий был обеспокоен.\u003c/p\u003e \n\u003cp\u003e— Просто моя проблема исключительная и требует немедленного вмешательства. Видите ли, меня прокляли. — сказав это, Фираде́й снял с себя мантию, оголив своё костяное тело. Горничная ахнула и тут же упала в обморок. Бедняжка не выдержала всей тревоги навалившуюся на неё. Володий тоже ахнул, но быстро нашёл в себе силы.\u003c/p\u003e \n\u003cp\u003e— Это невероятно, вы тот кого я как раз ищу. — сказал Володий весь поражённый. Он приказал другим слугам убрать бедную горничную, а сам повёл Фираде́я уже в знакомую ему комнату.\u003c/p\u003e \n\u003cp\u003eПосле короткой лекции Володия, ванна уже была готова и Фираде́й медленно в него погружался.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 8,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 9. Их происхождение l\u003c/p\u003e\u003cp\u003eНа континенте Дормир существовало несколько крупных и десятки мелких государств: Священное Королевство Сембир на западе, Империя Ниф(Нифийская династия) на востоке, Авритские Племена на севере, Свободный город Мирфил на юге и ещё несколько подобных городов на востоке под влиянием империи. В данный момент, Священное Королевство Сембир готовилась к полномаштабному вторжению на Нифийскую Империю, которая лишь на словах была империей, в реальности она была сильно децентрализована.\u003c/p\u003e \n\u003cp\u003eДержа в руке две игральные сферы, 25 летний Фирадей сидел за столом совета магистров, где присутствовали ещё 8 магистров, не хватало только лишь одного(Вскоре стало известно, что у не прибывшего магистра были разорваны все внутренности, глупец часто экспериментировал со своим телом, это никого не удивило). Фирадей и сам ни за что не пришёл бы на этот совет, если бы не знал, что будет причиной собрания. Совет редко собирался вместе, здесь в основном решались вопросы обороны и внешней политики, которые для Фирадея были мало интересны. Магнус Мерин восседал на стуле главы совета.\u003c/p\u003e \n\u003cp\u003eСейчас на повестке была угроза со стороны Священного Королевства Сембира. Очевидно было, что Сембиры готовятся к крупной войне, и в эту войну могут вмешать Мирфил, если ничего не предпринять. Мирфил был лакомым кусочком для всех, но кусочек был битком набит сильными ядами. Поэтому было мало тех, кто осмеливался напасть на город. Но крупная война могла поставить Мирфил на колени. Возможно было, что противоборствующие стороны и их союзники, благодаря военным настроениям, могли вторгнуться и на Мирфил, нейтральный город во всём этом театре военных действий.\u003c/p\u003e \n\u003cp\u003eБыли предложения присоединиться на чью либо сторону в этой войне, но такие предложения сразу откланялись. Кто-то предлагал переждать. Магистры явно хотели сохранить суверенитет Мирфила. И кто знает, сколько Сембиры будут готовить свои военные силы для вторжения. Возможно пройдут месяцы, годы, когда Священное Королевство начнёт войну.\u003c/p\u003e \n\u003cp\u003e— Может и нам стоит готовиться к войне, — сказал Фирадей, который до этого только слушал.\u003c/p\u003e \n\u003cp\u003eСтарцам не нравилось присутствие в совете молодого магистра. Все смотрели на него с презрением.\u003c/p\u003e \n\u003cp\u003e— А что же мы делаем сейчас? — Злобно спросил магистр.\u003c/p\u003e \n\u003cp\u003e— А сейчас вы только и делаете, что пресмыкаетесь перед ещё не начавшейся войной. — Высокомерно ответил он.\u003c/p\u003e \n\u003cp\u003e— Да как ты смеешь, — возразили магистры. Они не могли вытерпеть столь грубое к ним отношение от какого-то юнца.\u003c/p\u003e \n\u003cp\u003e— Молчать! — Громко сказал Магнус, и добавил, — может ты нам сам что-нибудь предложишь, Фирадей?\u003c/p\u003e \n\u003cp\u003eВсе молча посмотрели на Фирадея, который ехидно улыбнулся. Он добился своего, на него наконец все обратили внимание.\u003c/p\u003e \n\u003cp\u003e— Зачем же нам примыкать к кому-то в этой войне, если мы сами сможем за себя постоять? — Улыбаясь спросил он.\u003c/p\u003e \n\u003cp\u003e— Что же ты такое говоришь, ты хоть знаешь сколь многочисленна армия у Священного королевства? — Задал вопрос один из магистров.\u003c/p\u003e \n\u003cp\u003e— Знаю, у Сембира по устаревшим данным сотни тысяч воинов и это не считая магов. Их количество с каждым днём продолжает расти. — уверенно ответил Фирадей.\u003c/p\u003e \n\u003cp\u003e— И что же мы можем противопоставить им? — Горько спросил Магнус.\u003c/p\u003e \n\u003cp\u003e— А это хороший вопрос. Мы можем, если всё получиться, противопоставить им многомиллионной армией. — гордо ответил он.\u003c/p\u003e \n\u003cp\u003eМагистры раскрыли рты от удивления. Конечно, Фирадей немного преувеличил, но нужный эффект своими словами он произвёл.\u003c/p\u003e \n\u003cp\u003e— Как? Откуда ты возьмёшь такую армию? — не веря спросил кто-то.\u003c/p\u003e \n\u003cp\u003e— Всё очень просто. Зачем отправлять сражаться живых, если есть мёртвые. — ответил загадкой Фирадей.\u003c/p\u003e \n\u003cp\u003e— Я не понимаю. Будь любезен объяснить. — сказал Магнус.\u003c/p\u003e \n\u003cp\u003e— Заходите. — приказал Фирадей.\u003c/p\u003e \n\u003cp\u003eМагистры не понимая посмотрели в сторону двери. Двери раскрылись. В зал совета поочерёдно начали входить скелеты окружая стол. Они были облачены в лёгкие доспехи, которые хорошо сочетались с костями. В левой руке они держали длинные прямоугольные мечи, а в правой чёрные щиты, от которых несло такой же аурой, как и от тёмных стен Мирфила. Все испугались, ведь никто раньше не видел живых скелетов. Магнус возвёл барьер вокруг стола, где они сидели.\u003c/p\u003e \n\u003cp\u003e— Успокойтесь, все они повинуются моим приказам. — пытался успокоить их Фирадей.\u003c/p\u003e \n\u003cp\u003e— Как это возможно? — Спросил поражённый магистр.\u003c/p\u003e \n\u003cp\u003eФирадей не мог рассказать им всей правды. С детства он хотел вернуть своих родителей, он безуспешно пытался их воскресить. После всяческих манипуляций, на месте их волос, праха, сформировывались скелеты, которые ничуть не были похожи на его родителей. Они не имели сознания, не помнили его. Не сдаваясь, он уничтожал и создавал, уничтожал и создавал. Всё повторялось множество раз. Он искал хоть какие-то отголоски сознания, но он не мог получить должного результата. И после долгих селекций, получилась эта нежить, которая была полностью к нему лояльна, она выполняла все его приказы.\u003c/p\u003e \n\u003cp\u003eНе добившись нужного, но получивший нечто не менее важное, он скрытно создавал этих скелетов дабы обезопасить Мирфил и получить уважение учителя.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 9,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 10. Их происхождение ll\u003c/p\u003e\u003cp\u003e— Я сотворил того, кто не нуждается в еде, в отдыхе, в боевом духе. Это идеальное войско, идеальная рабочая сила. Прикажи им уничтожить Священное Королевство, они, без лишних вопросов, без малейшего страха уничтожат их. — говорил Фираде́й с улыбкой наблюдая за испуганными лицами магистров.\u003c/p\u003e \n\u003cp\u003e— Как тебе это удалось? — Спросил Магнус с трудом веря в происходящее.\u003c/p\u003e \n\u003cp\u003e— Я создавал их в подвале своего дворца, чтобы помочь нам пережить трудные времена. Времена эти настали. — ответил он и добавил — Вдаваться в подробности я не стану, поскольку слова, даже сказанные здесь, могут просочиться за стенами Мирфила.\u003c/p\u003e \n\u003cp\u003eМагнус понимающе кивнул. Все остальные магистры до сих пор не могли успокоиться из-за окружающей их нежити.\u003c/p\u003e \n\u003cp\u003e— Но, я могу продемонстрировать вам, как я их создаю. — сказал Фирадей, после секунд напряжённой для магистров тишины.\u003c/p\u003e \n\u003cp\u003e— Что ж, нам не терпеться, — сказал Магнус.\u003c/p\u003e \n\u003cp\u003eФирадей позвал одну нежить, которая принесла ему кость, очевидно, человечью. Магистры с упованием наблюдали за этим. Кость вылетела из рук нежити и остановилась возле Фирадея. Кость сразу начала дополняться, буквально из воздуха с чёрным сиянием сформировывались остальные фрагменты костей. Всё это сопровождалось лёгким скрежетом и удушающим давлением.\u003c/p\u003e \n\u003cp\u003eКогда Фирадей закончил, перед ним стоял голый скелет, которому он тут же приказал встать к остальным. Магистры теперь смотрели на Фирадея со страхом и покорностью, поскольку человек, который может создавать что-то подобное, тем более в огромных количествах, может легко занять место Магнуса Мерина.\u003c/p\u003e \n\u003cp\u003eПрошли долгие месяцы на подготовке перед страшной войной. Население Мирфила сначала страшилось скелетов, которые неустанно маршировали по городу. Но когда вести о войне всё распространялись, когда война всё неминуемо приближалась, люди стали видеть в них спасителей, чуть ли не единственной надеждой в войне. Фирадея вообще не беспокоили волнения среди населения, поскольку он мог и силой заставить принять скелетов. Фирадей больше беспокоился, что не успеет до начало войны создать достаточное количество скелетов, чтобы гарантировать, если уж не победу, то превосходную защиту от захватчиков.\u003c/p\u003e \n\u003cp\u003eЗа примерно один день он создавал около 700-900 скелетов, это непрекращающееся производство, сильно истощало Фирадея. Под его контролем уже было около 200 тысяч скелетов. Никто кроме него не мог контролировать их, это сильно пугало остальных Магистров, даже самого Магнуса Мерина.\u003c/p\u003e \n\u003cp\u003eБыл снова созван совет, в котором магистры выразили свои опасения. Фирадей эти опасения опроверг, он высказался о главном, о спасении Мирфила, и о дальнейшего его возвышении, как равного по могуществу с Королевством Сембир и Империей Ниф. Но, безусловно, он таил в себе некоторую ненависть к магистрам, но успешно это скрывал. Было даже начато голосование об уходе с поста главы Магнуса, за уход проголосовало большинство. На место главы тут же был поставлен Фираде́й, теперь в его руках была вся полнота власти. Не Фирадей начал это голосование, он даже был против этого, но Магнус сместился с главы ничуть не рассерженный, а наоборот, он был приподнят духом, когда позволил Фираде́ю сесть на его место. Видя добродушное позволение Магнуса сесть, Фирадей не без удовольствия принял своё положение.\u003c/p\u003e \n\u003cp\u003eТак, 26 летний Фираде́й стал главой Конгломерата Магов и всего Мирфила. Никто раньше никогда не становился главой в таком раннем возрасте. Кто-то высказывался резко против, но в основном, весь Мирфил смотрел на нового главу с надеждой, ведь именно он был тем, кто создаёт и управляет этой огромной армией скелетов.\u003c/p\u003e \n\u003cp\u003eКакого же было удивление, когда в Священное королевство пришли вести из Мирфила. Церковь Святого Сируса(Главенствующая религия Королевства Сембир) упивалась в злобе, для них было не мыслимо, что кто-то в Мирфиле оживляет скелетов. Это означало бы по религиозным воззрениям, что с небес спустился сын божий, который творит настоящие чудеса. А сын божий, который не на их стороне - враг божий. Так Церковью было объявлено, что Фираде́й Дьявол во плоти, что он является врагом человечества, а его исключительная сила в создании нежити тому доказательство.\u003c/p\u003e \n\u003cp\u003eФираде́ю это сильно не понравилось(мягко сказано), он выгнал всех прислужников церкви из Мирфила, а религиозных людей просил отвергнуть свою веру, ведь как может спаситель Мирфила быть Дьяволом? Действительно, народ сплотился как никогда, самого Фираде́я считали аж Богом, в противовес Дьяволу, коим его назвала Церковь Сируса. Люди кланялись ему, целовали его руки, даже Магистры при встрече с ним не могли устоять на ногах. Так, очень скоро зародилась религия Фируса, сам Фираде́й считал это каким-то идолопоклонством, которое ему совершенно противило. Но он не мог пойти против этой новой религии, учитывая, что они поклоняются не кому-то, а ему. Это давало ему ещё большую власть.\u003c/p\u003e \n\u003cp\u003eЧто касается Магнуса(учителя Фираде́я), он ушёл на покой, так как был слишком стар. Магнус был счастлив, что наконец покинул пост Главы, а на его место стал именно Фираде́й, его прямой ученик. Он знал, что становление Фираде́я Главой, был лишь вопросом времени. Но какие-то странные чувства его не покидали. Магнуса всё терзали сомнения.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 10,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 11. Их происхождение lll\u003c/p\u003e\u003cp\u003eЛетоисчисление в этом мире началось с 1 года 1-ой эры, в каждой эре 1000 лет.\u003c/p\u003e \n\u003cp\u003eВ 50 году 2-ой эры, был созван совет, в котором 26 летний Фираде́й стал новой главой Конгломерата Магов и всего Мирфила. В 52 году 2-ой эры началась война, которую начало не Священное Королевство Сембир, как было предположено изначально, а Фираде́й.\u003c/p\u003e \n\u003cp\u003eКогда войско перевалило отметку в 500 тысяч, Фираде́й решил действовать, а не ждать объявления войны противником. Армия скелетом в полном боевом порядке мобилизовалась из Мирфила, она направлялась на запад, в земли Священного Королевства. Фираде́й невзлюбил это Королевство не только из-за их религии, которая утверждает, что он якобы Дьявол, а из-за их необоснованной агрессии ко всему миру. Вполне вероятно, что и эта агрессия связана с религией. Церковь Святого Сируса выступает, как защитница человечества от других чуждых им рас, объявляет чистоту своей человеческой расы и тем самым ставит свою расу выше других, Гномов, Эльфов и т.д. Тогда, для Фираде́я эта Церковь - враг номер один. Так он решил, и официально объявил войну Священному Королевству Сембир.\u003c/p\u003e \n\u003cp\u003eВ городе Лестер(столица Священного Королевства Сембир) в тронном зале восседал Король Одур, он выглядел как мужчина средних лет, лицо его с лёгкой щетиной, было округлым от обилия еды, которую он поедает каждые пол часа, его корона оставляла вмятину на его пышных карих волосах. Известия об объявление войны от Конгломерата Магов поразило его. Он знал, что в Мирфиле готовиться большое войско, очевидно предназначенное, чтобы напрасно защититься от его могучей армии. Но он не мог даже предположить, что их войско станет столь многочисленной за такой короткий промежуток времени, ещё учитывая тот факт, что это войско целиком состояло из живых скелетов, это вселяло ужас в его сердце.\u003c/p\u003e \n\u003cp\u003eВсё население священного Королевства, было до смерти напугано, они знали от священников Сируса, что Фираде́й был Дьяволом во плоти, что он якобы убивает людей и превращает их в своих нежитей. Эта легенда подействовала на людей, как деморализатор, то есть, люди, воины, они сами деморализуются, сами падают Фираде́ю на колени и просят о пощаде, когда Фираде́й впервые вступает на их земли.\u003c/p\u003e \n\u003cp\u003eТаким образом, Фираде́й продвигался со своей армией по землям Священного Королевства, совершенно не встречая никакого сопротивления, настолько они все были напуганы им.\u003c/p\u003e \n\u003cp\u003eПомимо Скелетов, Фираде́й взял с собой в эту компанию четверых лучших магистров, для его личной защиты, так же он взял 4 тысячи лучших магов, для поддержки его необъятной армии.\u003c/p\u003e \n\u003cp\u003eВести о сдаче без всякого сопротивления деревень, городов, крепостей, так взбесило Короля Одура, что он накричал на бездарную Церковь Сируса.\u003c/p\u003e \n\u003cp\u003e— Из-за вас мой народ трепещет перед этим ничтожным магом! — Кричал Одур, — как вы вообще могли такое допустить, глупцы!\u003c/p\u003e \n\u003cp\u003eЕпископ Тибус терпеливо слушал Короля, сам зная, что эта была его ужасная ошибка.\u0026nbsp; Епископ Тибус был в традиционно светлом робе с золотыми полосками, на голове его торчал белый колпак, который светился освещая всё ближайшее пространство, на плечи его свисали светлые волосы, а на грудь светлая и чистая борода. Глаза его были серыми и ясными, он всегда видел всё на перёд, но внезапное нападение Конгломерата Магов было для него ужасной неожиданностью.\u003c/p\u003e \n\u003cp\u003e— Генерал, мобилизируйте всю армию, готовьте магов. Мы ответим этому нахальному магу за всё. — Приказал Король. И добавил, — а вы, исправьте положение, пусть народ возненавидит этого Фирадея. — говорил он Епископу.\u003c/p\u003e \n\u003cp\u003eЕпископ покорно поклонился и удалился с тронного зала. Тут же, Церковь объявила народу, что Фираде́й вовсе не так страшен и опасен, как это считалось ранее, что он лишь раб Дьявола, который выполняет свою коварную миссию на земле. Но народ, зная уже, что деревни, города и крепости захватываются Фираде́ем совершенно без сопротивления, не ослабили свой страх перед ним.\u003c/p\u003e \n\u003cp\u003eЗа один месяц, Священное Королевство сконцентрировало всю свою армию вблизи Лестера. Близилось сражение, которое решит исход этой войны, в которой ещё не было пролито ни одной крови.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 11,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 12. Их происхождение lV\u003c/p\u003e\u003cp\u003eТоржество охватило народ, когда вести о захваченных городах Священного Королевства дошли и до Мирфила, на улицы выходили и кричали \"Слава Фираде́ю!\", поклонялись его недавно сделанной статуе. В общем, благодаря всем этим настроениям, религия Фируса всё распространялось в массы.\u003c/p\u003e \n\u003cp\u003eФираде́й всё приближался в Лестер, с каждой деревней, с каждым городом его армия становилась всё больше, так как он не брезговал осквернять все могилы на своём пути. Вот армия уже перевалила в 700 тысяч, огромная колонна скелетов двигалась по направлению в Лестер, колонна, которой не было видно конца. Люди, крестьяне, которые встречались им на пути, все бежали в ужасе и передавали другим, что приближается нескончаемое полчище нежитей.\u003c/p\u003e \n\u003cp\u003eКороль Одур сидел внутри палатки обсуждая с генералами стратегию будущего сражения. В палатку вошёл посыльный, который передал письмо Королю. Король раскрыл это письмо, начал его жадно читать, он надеялся на хорошие вести.\u003c/p\u003e \n\u003cp\u003e— Они вошли в столичные земли, — наконец грустно сказал Король.\u003c/p\u003e \n\u003cp\u003eВсе генералы, которые находились внутри палатки, не смели показать свой страх на протяжении всего совещания, но сейчас их лица были олицетворением самого страха. Одур смотрел на их напуганные лица, он сам был ужасно напуган, но как Король, он должен был показать генералам хороший пример.\u003c/p\u003e \n\u003cp\u003e— Это был лишь вопрос времени, — сказал Одур, и добавил — не смейте опускать руки, на ваших плечах сейчас лежит судьба всего Королевства, возможно и всего мира. Кто знает, что ждёт этот мир, если мы не победим этого Дьявола здесь и сейчас.\u003c/p\u003e \n\u003cp\u003eГенералы знали, что настанет конец всему, если они не победят, и слова Короля только подтвердили их мысли. Так, среди народа начали говорить о конце света, который может наступить, если они не победят. Солдаты больше не смели дезертировать, а уже дезертировавшие - возвращались в строй. Боевой дух поднялся уже от отчаяния.\u003c/p\u003e \n\u003cp\u003eМежду тем, нескончаемые колонны скелетов соединялись в одну огромную массу. Фирадей наблюдал с холма, как его армия формируется в строй, ему уже хватало дать им лишь мысленный приказ, настолько он уже мастерски ими управлял. С холма он видел и вражескую армию, он уже и не надеялся на крупную битву. \"Если бы никакой битвы за всю войну не случилось, тогда все мои старания по созданию этой армии были бы напрасны.\" — Говорил Фирадей стоящим рядом Магистрам.\u003c/p\u003e \n\u003cp\u003eБыл солнечный день, на огромной поляне размещалось всё Королевское войско, суммарно около 240 тысяч человек. На другой половине поляны не прекращалось движение скелетов, в строй всё втекали новые и новые скелеты, казалось, чем дольше Король ждёт, тем всё больше скелетов становилось.\u003c/p\u003e \n\u003cp\u003e— Ваше величество, прикажите напасть сейчас, сейчас самое время. — Говорил один из Генералов.\u003c/p\u003e \n\u003cp\u003e— Хорошо, действуйте. — Сразу ответил Король, сам он не рискнул бы отдать приказ, но с инициативы генерала, он решился.\u003c/p\u003e \n\u003cp\u003eГенералы начали руководить своими частями, было решено, что сперва пойдёт конница, дабы расшатать ряды противника, потом отряды лучников, если от них будет хоть какая-то польза. Генералы старались максимально минимизировать свои потери, поскольку они даже не знали, сколько этих скелетов на самом деле.\u003c/p\u003e \n\u003cp\u003eНа холме был поставлен белый скромненький столик со стульями, Фираде́й сидел выпивая чай.\u003c/p\u003e \n\u003cp\u003e— Что же вы, садитесь, скоро начнётся сражение, — обращался он к четверым магистрам, которые не смели отказывать. С холма хорошо было видно всё поле битвы.\u003c/p\u003e \n\u003cp\u003e— Глава, вы слишком беспечны. — Сказал Арус, один из магистров. Он был из расы Эльфов, с характерными зелёными глазами, острыми ушами, и бледно серыми волосами. Волос на лице не было, что тоже характерно для Эльфов.\u003c/p\u003e \n\u003cp\u003e— Да, противник хорошо подготовлен, битва свершиться, и она будет кровавой, без сомнений. — Сказал второй магистр Вордун. Он был человеком с тёмными глазами, с крайне тёмными волосами, и бледно-тёмными губами. У него были даже покрашены веки в тёмный цвет. Всё это делало его зловещим на вид, и выглядел он куда моложе своих лет.\u003c/p\u003e \n\u003cp\u003e— Старики магистры, не будьте такими бережливыми, всё пройдёт прекрасно, зрелище будет отменное. — Проговорил Фираде́й.\u003c/p\u003e \n\u003cp\u003eМагистры смотрели на него с неким опасением и боялись сказать лишнего, после месяца захватнического хождения по Свящённому Королевству, они уже знали частично его характер. Фираде́й был коварным, не щадившим никого. Когда они захватывали города, деревни, крепости, то разграбляли их подчистую, всё отправлялось в Мирфил, в казну. \"Война должна сама себя кормить\" — говорил он им. Вопреки всем абсурдным заявлениям Церкви Святого Сируса, Фирадей действительно убивал всех не согласных с его решениями, и превращал их в нежитей. \"Мёртвые люди послушнее живых\" — говорил он Магистрам.\u003c/p\u003e \n\u003cp\u003e— Вот, они сами решили напасть. — С восторгом сказал Фирадей.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 12,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 13. Их происхождение V\u003c/p\u003e\u003cp\u003e30 числа 52-го года 2-ой эры, генеральное сражение, которое решит исход войны, началось.\u003c/p\u003e \n\u003cp\u003eСражение началось с наступления вражеской конницы. Скелеты всячески уворачивались, изгибались от тяжеловесных всадников, но в тоже время, они наносили смертоносные удары пиками и копьями прямо в тела всадников. Каждое действие было просчитано, каждый скелет не был лишним в этой системе. Скелеты действовали как единый организм.\u003c/p\u003e \n\u003cp\u003eФирадей мысленно отчеканивал приказы. Без него, всадники прошли бы по рядам скелетов как по маслу. Настолько его личное участие было важным. Поражённые Магистры смотрели на то, как быстро тускнеют ряды вражеской конницы, как они утопают в толпе скелетов.\u003c/p\u003e \n\u003cp\u003eКогда выжившие всадники отступили, на скелетов полетели тучи стрел, но маги, которые всё это время бездействовали, возвели огромный барьер. Из-за своих необъятных размеров, барьер был слишком слаб, но и оставшейся силы было достаточно, чтобы остановить 2/3 стрел. Прошедшие стрелы вонзились в скелетов, но они не повалили их, застрявшие стрелы просто сковывали, и делали их движения неловкими. Скелеты двинулись на основные части вражеской армии.\u003c/p\u003e \n\u003cp\u003e— Ваше величество, конница отступила! — Громко сказал генерал Ритгон, который только что прибежал израненный с поля битвы на своём красном от крови коне. Он был одет в тёмно-красную форму и такого же цвета треугольную шляпу, которая якобы символизировала саму стратегию ведения боя.\u003c/p\u003e \n\u003cp\u003e— Чёрт подери, почему так скоро? — Спросил раздражённый Одур, который с неким усилием поглощал куриную грудку, то ли от страха, то ли от раздрожения. Он сидел внутри передвижного трона.\u003c/p\u003e \n\u003cp\u003e— Мы ничего не могли поделать, они... Они были не досягаемы моим ударам. — Его раненая левая щека болталась, когда он говорил. Ритгон ещё не успел позвать лекаря.\u003c/p\u003e \n\u003cp\u003e— Ритгон, вы никчёмны. Идите, залечивайте свои раны. А вы...\u003c/p\u003e \n\u003cp\u003e— Ваше величество, они наступают, — прервал его другой Генерал, которого звали Фисштен.\u003c/p\u003e \n\u003cp\u003e— Уже? Сразу после нашего фиаско. Вот негодяи! — Сказал Король. И продолжил — Ведите оборону, Фисштен. — Фисштен поклонился, и побежал командовать.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003e— Я ожидал чего-то большего — Сказал расстроенный Фирадей наблюдая за отступающей конницей.\u003c/p\u003e \n\u003cp\u003eМежду тем, орда скелетов приближалась к вражеской армии, всё к тем же крестьянам, которые бежали при первой же встрече с нежитью. Они знали, что сейчас бежать нельзя, что на их плечах лежат судьбы их семей и близких.\u003c/p\u003e \n\u003cp\u003eЛетели стрелы, которые нисколько не уменьшали количество скелетов. Запускались горящие тяжёлые камни из катапультов, но и этого не давало ощутимого эффекта. Как вода, скелеты вытекали из мест предполагаемого падения камней. Солдаты в ужасе наблюдали за тем, как скелеты проворно уворачиваются от всех угроз. Ничто не могло их остановить.\u003c/p\u003e \n\u003cp\u003eВот-вот произойдёт столкновение двух лагерей, столкновение живого и не живого. Поражение влечёт за собой гибель всех родных, только такое заявление могло удержать крестьян и воинов на месте. Но когда армия скелетов всё приближалась, у них сжимались сердца от дикового, совершенно необъяснимого страха. Как будто бы огромная гора давит на них своей массой, своей неисчислимой величиной.\u003c/p\u003e \n\u003cp\u003eКогда до столкновения оставались несколько метров, многие люди уже бежали, дезертировали толпами. Генералы приказывали стоять за родину, но такие абстрактные понятия как родина, перед реальной, совершенно ощутимой угрозой, были ничем.\u003c/p\u003e \n\u003cp\u003eСкелеты уже шли по тем местам, где только что стояли воины, которые должны были их остановить.\u003c/p\u003e \n\u003cp\u003e— Ваше величество, солдаты бегут. Сражение проиграно! — Говорил панически Фисштен, у которого тоже была треугольная шляпа, которая якобы символизирует саму стратегию ведения боя.\u003c/p\u003e \n\u003cp\u003e— Что значит проиграно? ВЫ, Я ДОВЕРИЛ ВАМ КОМАНДОВАНИЕ ОБОРОНОЙ! ТЫ НИЧТОЖНАЯ СКОТИНА! — Кричал Одур, ему просто в голову не лезло, как они могли проиграть.\u003c/p\u003e \n\u003cp\u003e— Ваше величество, нам нужно немедленно отступать. — Говорил другой генерал.\u003c/p\u003e \n\u003cp\u003eВ это же мгновение, в палатку, где сидел Король Одур и где находились генералы, вошёл Фирадей одетый в элегантную тёмную мантию с фиолетовыми полосками на рукавах, его голову покрывал капюшон. Сзади него шли четверо магистров, которые тоже были одеты в мантии, только более скромные.\u003c/p\u003e \n\u003cp\u003e— Ваши люди бежали, даже не столкнувшись с моей великой армией, — говорил простодушно Фирадей.\u003c/p\u003e \n\u003cp\u003e— КТО ВЫ? — Взвизгнул Одур брызжа слюной.\u003c/p\u003e \n\u003cp\u003e— Разве не узнаёте? — Фирадей снял капюшон — перед вами Дьявол, коим вы меня называете.\u003c/p\u003e \n\u003cp\u003eПосле этой многозначительной встречи, Священного Королевства Сембир больше не существовало. Всего за один месяц, в одно генеральное сражение, Королевство пало. Все земли вошли в состав Конгломерата Магов. А Одур был казнён по этическим причинам. Так пожелал Фирадей.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 13,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 14.\u003c/p\u003e\u003cp\u003e— Не кажется ли вам, что вы предельно полны?\u003c/p\u003e \n\u003cp\u003e— Нет, вовсе нет, я... У меня просто толстые кости.\u003c/p\u003e \n\u003cp\u003e— Какие приевшиеся слова, ваше величество. — Фирадей смотрел с некой усмешкой на Короля Одура, а он, смотря на Фирадея, в очередной раз держал в руке ляжку какой-то диковинной птицы.\u003c/p\u003e \n\u003cp\u003e— Вы слепы, Одур. Вы не видите себя и своего положения. Пора бы уже проснуться из слепой иллюзии. Вы меня понимаете?\u003c/p\u003e \n\u003cp\u003e— Я вас понимаю. Я понимаю, но не признаю. Как может простой маг совершать такие невиданные вещи?\u003c/p\u003e \n\u003cp\u003e— Так может я не простой маг?\u003c/p\u003e \n\u003cp\u003e— Вы претендуете на святость?\u003c/p\u003e \n\u003cp\u003e— Нет, я ни на что не претендую. Святым меня делают люди, так же, как и плохим, злым, одним словом - Дьяволом.\u003c/p\u003e \n\u003cp\u003eОдур повернулся к Епископу Тибусу, который стоял в отдалении, вдали от двух господ.\u003c/p\u003e \n\u003cp\u003e— Я слышал, что в Мирфиле появилась ересь, так называемая церковь Фируса. И вы говорите, что не претендуете на какую-то святость? — Проговорил Тибус, который боялся поднять головы, посмотреть на Фирадея.\u003c/p\u003e \n\u003cp\u003e— Как я уже сказал, святым меня делают плебеи, которые ищут объяснения моим чудесам. А я лишь существую, тварю то, что могу, что желаю.\u003c/p\u003e \n\u003cp\u003e— Я не верю в искренность ваших слов. — Тут же возразил Тибус.\u003c/p\u003e \n\u003cp\u003e— Вы в праве не верить, Святой Епископ. Но вы, кажется, забыли, что победитель всегда прав, победитель устанавливает правила, победитель пишет историю. — Усмешка на лице деформировалась в острые формы, в устрашающий лик. Голос стал громче, но он вовсе его не повысил, оно само стало казаться громче. — Я уничтожу вашу религию, Тибус. Ваш Бог будет забыт. Ежели людям не понравиться альтернатива в виде меня, то их жизни будут короткими и далеко не счастливыми.\u003c/p\u003e \n\u003cp\u003eСвет в тронном зале стал гаснуть, точно кто-то высасывал его. Лучи из огромных окон перестали падать на пол. Епископ не сдержался и посмотрел на Фирадея, но тут же отпустил голову, он не мог, словно жгло глаза при одном не добром взгляде.\u003c/p\u003e \n\u003cp\u003eА Одур, весивший не меньше ста килограммов, побежал столь стремительно, что лицо Фирадея смягчилось в улыбке.\u003c/p\u003e \n\u003cp\u003e— Куда это Одур побежал? — Спросил Фирадей у Тибуса.\u003c/p\u003e \n\u003cp\u003e— Ваше величество, его величество Король, возможно, не привыкло, что на него смотрят с высока. — Ответил Тибус.\u003c/p\u003e \n\u003cp\u003eЧетверо магистров, стоявшие позади Фирадея - рассмеялись.\u003c/p\u003e \n\u003cp\u003e— Ради бога, не обращайтесь ко мне так: \"Ваше величество\".\u003c/p\u003e \n\u003cp\u003e— Как же мне к вам обращаться?\u003c/p\u003e \n\u003cp\u003e— Говорите \"Глава\".\u003c/p\u003e \n\u003cp\u003e— Звучит как-то просто.\u003c/p\u003e \n\u003cp\u003e— Просто и понятно.\u003c/p\u003e \n\u003cp\u003eВ это же мгновение подошли скелеты, которые тащили толстого Короля за плечи.\u003c/p\u003e \n\u003cp\u003e— Вы меня удивляете, Одур, куда это вы решили убежать?\u003c/p\u003e \n\u003cp\u003e— Вы... Вы ведь меня уже убили!\u003c/p\u003e \n\u003cp\u003e— Что значит убил?\u003c/p\u003e \n\u003cp\u003e— Я ведь уже давно мертв, вы сами меня убили после того сражения. — Одур был бледен, на его лице стекал пот — Фирадей, прошу, проснитесь.\u003c/p\u003e \n\u003cp\u003e— Проснуться? Что ты такое говоришь?\u003c/p\u003e \n\u003cp\u003e— Проснитесь, Фирадей, Фирус, проснитесь. — Одур всё повторял это как мантру, пока Фирадей на самом деле не проснулся...\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003eВокруг простирались равнины, трава на которых сильно колышелась из-за ветра. Небо было полностью окутано тяжёлыми облаками, внутри которых взрывались молнии, но не показывались наружу. Лишь в некотором отдалении был виден пышный лес, выглядящий слишком спокойным для такого места.\u003c/p\u003e \n\u003cp\u003eСтоя в толпе тысячи голых скелетов, Фирадея терзали сомнения. - \"Как быть?\" Он знал, что вот-вот подойдут Гвардейцы Королевства Ютунгейма, но не знал, стоит ли ему участвовать в сражении, стоит ли ему действовать открыто.\u003c/p\u003e \n\u003cp\u003e— Рядом со мной мои нежити, так почему я вообще должен скрываться?! — Кричал Фирадей, а ответом ему были разряды молний. Тучи стали ещё темнее, точно ночь окутало равнины, лишь молнии освещали лик Фирадея и всей орды.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 14,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 15.\u003c/p\u003e\u003cp\u003eКазалось, что Марк Кромвель величественно и стойко стоял на холме, но на самом деле его лицо было напряжено, а страх сковывал его тело. Нечто странное происходило перед его взором.\u003c/p\u003e \n\u003cp\u003eНежити, которые не отличались высоким умом, стояли в строгом строю, словно живая, разумная армия. В руках скелетов были камни, палки, кости, но эти смешные орудия не были столь смешны, когда их держали такие нежити.\u003c/p\u003e \n\u003cp\u003eГенерал Кромвель позвал помощников, чтобы составить хоть какую-то стратегию, но было уже поздно. Все, как едины, нежити двинулись на гвардейцев, даже не беспокоясь о том, что у гвардейцев было преимущество в высоте.\u003c/p\u003e \n\u003cp\u003e— В боевой порядок! — Кричал Кромвель, но молнии заглушали его.\u003c/p\u003e \n\u003cp\u003e— В боевой порядок! — Подхватили его крик гвардейцы.\u003c/p\u003e \n\u003cp\u003eБарабанщики заиграли, но их игру заглушали не прекращающиеся разряды молний, которые уже вырывались из туч на землю. Все гвардейцы были напуганы необычным погодным явлением и тому, что не живые, не мёртвые, но они надвигались, шли в строгом строю, на них.\u003c/p\u003e \n\u003cp\u003eШаги нежитей были хорошо слышны, даже молнии, точно послушные их шагам, не приглушали их.\u003c/p\u003e \n\u003cp\u003e— Бойтесь, мои гвардейцы. — злобно шептал Фирадей. Он шёл позади строя, не решаясь взмыть в небо. — Вы сами пришли ко мне, так умрите же! — Разряд молнии коснулся гвардейцев. Последовали крики, запах гари врывался в носы напуганных гвардейцев. Даже священники, следовавшие за гвардейцами, были напуганы. Они неистого молились.\u003c/p\u003e \n\u003cp\u003e— Священники, наколдуйте уже защитное поле! — кричал Кромвель. Тут же слабо светящийся барьер окружил гвардейцев.\u003c/p\u003e \n\u003cp\u003eНа холме стояло около трёх ста гвардейцев в боевом порядке. Стена щитов из которых торчали копья, были направлены на надвигающуюся нежить. Священники, которые негласно считались магами, швыряли огненными шарами, попадая в нежитей и превращая их кости в прах. Но начался ливень. Огненные шары гаснули, так и не долетев до цели.\u003c/p\u003e \n\u003cp\u003eФирадей сам дивился тому, как погода играла ему на руку. Он не мог менять погоду по щелчку пальцев, так же он не мог швырять молниями прямо с небес. На такое были способны только боги, если, конечно, они существуют.\u003c/p\u003e \n\u003cp\u003eПока в голове Фирадея рылись фоном мысли, нежити уже столкнулись с гвардейцами. Столкновение было тяжёлым, словно огромная стена провалилась на стену по меньше, очевидно, большая стена его поглотила.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eПолились брызги крови, точно резали апельсины. Тёплая кровь жалила гвардейцам глаза. Выхватывая оружия у мертвых гвардейцев, процесс их истребления ускорялся.\u003c/p\u003e \n\u003cp\u003eВидя сокрушительные потери, Генерал Кромвель приказывал отступать.\u003c/p\u003e \n\u003cp\u003e— Отступаем! Отступаем! — Кричали потерянные гвардейцы.\u003c/p\u003e \n\u003cp\u003eОтступление было быстрым, так как никто не хотел продолжать бойню. Фирадей не гнался за отступающими, нужно было перегруппироваться, собрать завоеванные оружия и обдумать следующие действия.\u003c/p\u003e \n\u003cp\u003eКонец сражения ознаменовался концом дождя. Тучи светлели, молнии были уже не слышны. Не меньше сотни трупов были разбросаны по холме. Скелеты, как стервятники, снимали с трупов латы и оружия. Сам Фирадей натянул на себя серую ткань, стыдясь своего облика.\u003c/p\u003e \n\u003cp\u003eФирадей смотрел на тропу, через которую пришли, а после, бегло ушли гвардейцы. Он знал, что они отступили в знакомую ему деревню. Так же он знал, что они продолжат своё отступление в Мирфил, то есть в Ютунгейм, так этот город сейчас называется.\u003c/p\u003e \n\u003cp\u003eПозади Фирадея вставала та сотня мёртвых гвардейцев, которые уже входили в его личную армию. Их тела начинали гнить прямо на глазах, пока гниль вовсе ниспадали с них, оставляя лишь одни голые кости.\u003c/p\u003e \n\u003cp\u003e— Я верну себе Мирфил, чего бы мне это не стоило. — Издавался спокойный голос Фирадея, череп его одиноко торчал из ткани.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 15,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 16.\u003c/p\u003e\u003cp\u003eМарк Кромвель бежал так стремительно, будто за ним гналась сама смерть. Не только он, все гвардейцы, как муравьи, разбегались по равнинам. Если бы он знал, чем это сражение закончиться, он бы не повёл гвардию в это адское место.\u003c/p\u003e \n\u003cp\u003eДобежав до деревни, он с облегчением понял, что нежити так и остались там, в том кровавом холме. Со временем, все гвардейцы стекались в деревню, собирая вещи. Даже без приказов они понимали, что оставаться здесь нельзя. Через полчаса после сражения, повозки были готовы, все гвардейцы заняли свои места, оставалось только тронуться.\u003c/p\u003e \n\u003cp\u003eКак раз вовремя, так как на горизонте уже были видны батальоны нежитей, марширующих столь синхронно, что создавалось ощущение миража. Кромвель приказал тронуться, забираясь на последнюю повозку.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003eЗаняв деревню, нежити искали всё, что хоть как-то походило на орудие, чем можно было покалечить или убить. Солнце садилось, небо окрашивалось в оранжевые цвета.\u003c/p\u003e \n\u003cp\u003eФирадей зашёл в знакомый ему дом, но на этот раз совершенно пустой. Так он думал. Но поднявшись на второй этаж, он обнаружил бородатого Бьёрна, спящего на кровати в одной из комнат. В руке у него была бутылка из под вина. На стене висела чёрная мантия. Одна мысль и мантия подлетела к нему в руки. Сменив грязную ткань на чистую мантию, Фирадей проговорил:\u003c/p\u003e \n\u003cp\u003e— Просыпайся, Бьёрн. Все уже давно ушли.\u003c/p\u003e \n\u003cp\u003e— Куда ушли? Они по-моему и не возвращались. — Бьёрн присел, всё ещё сонный. Вытерев глаза, он внимательно посмотрел на тёмный силуэт у входа.\u003c/p\u003e \n\u003cp\u003e— Вы кто? — Удивлённо спросил он.\u003c/p\u003e \n\u003cp\u003eФирадей только сейчас заметил странную картину, портрет на дальней стене, там был изображён никто иной, как он сам. Только формы слегка искажены, лицо сглажено, волосы спущены. Вокруг головы сияние, которое защищает его от тьмы рамок. Снизу надпись:\u003c/p\u003e \n\u003cp\u003e\"Святой Фирус, вождь небесных легионов, защитник в битвах против зла и преследований Дьявола. Спаситель наш!\"\u003c/p\u003e \n\u003cp\u003e— Я Фирус, а вы — Бьёрн. Будем знакомы. — Минуту спустя, ответил он.\u003c/p\u003e \n\u003cp\u003eБьёрн озадаченно посмотрел на него. Тогда Фирус снял капюшон, показывая своё лицо, почти точно повторяющее лицо на портрете. Фиолетовые глаза с лёгким голубым свечением, распущенные карие волосы, точно Иисус предстал перед Бьёрном.\u003c/p\u003e \n\u003cp\u003eБьёрн, округлив глаза от удивления, посмотрел на икону, а потом снова на живого Фируса, после начал молиться, делая странные движения руками. Потом он упал на колени перед Фирусом, опустив свою бородатую голову вниз.\u003c/p\u003e \n\u003cp\u003e— О Фирус, — молвил он, — О спаситель наш, Фирусе. О вас ходят великие легенды, великие деяния. Вы явились, чтобы спасти мою грешную душу, Фирусе?\u003c/p\u003e \n\u003cp\u003e— Какие легенды ходят обо мне, какие великие деяния? — Спросил озадаченно Фирус. — Встань же и расскажи мне всё!\u003c/p\u003e \n\u003cp\u003e\"Судя по реакции Бьёрна, моё перевоплощение удалось на славу. Но требуется много сил, чтобы поддерживать такую форм. Никогда мне так не кланялись столь низко, думаю, что за столетия эта религия сильно укоренилась в их головах.\"\u003c/p\u003e \n\u003cp\u003eПока Фирус размышлял, Бьёрн с упованием рассказывал о всех легендах, связанные с Фирусом, которые знал.\u003c/p\u003e \n\u003cp\u003e— Я слышал от священников, что вы очистили Дормир от всех грешников, которые его заполоняли, целый континент был в ваших руках. Но грешники из других континентов образовали коалицию против вас и напали, верно не зная всей вашей мощи.\u003c/p\u003e \n\u003cp\u003e\"Какая ещё коалиция? Кто бы посмел напасть на меня, после всех тех презентаций моей силы? Ладно, это уже вопросы давно минувших веков.\"\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e— Чем закончилась война?\u003c/p\u003e \n\u003cp\u003e— В-в святых писаниях написано, что война закончилась победой для людей, которые истинно верили в вас. Что молитвы смогли обезопасить их от бед войны.\u003c/p\u003e \n\u003cp\u003e— Ты кажется не правильно меня понял. Я спрашиваю, чем война закончилась для меня?\u003c/p\u003e \n\u003cp\u003e— В-вы пожертвовали собою, чтобы мы могли жить в мире и счастье.\u003c/p\u003e \n\u003cp\u003e\"Что за чушь он несёт?! Ладно, нужно быть терпимее.\"\u003c/p\u003e \n\u003cp\u003e— Пойдём, Бьёрн, ты доставишь меня в Ютунгейм.\u003c/p\u003e \n\u003cp\u003e— Я? Вас? Фирусе, помилуйте, я простой челове...\u003c/p\u003e \n\u003cp\u003e— Я не терплю никаких возражений, Бьёрн.\u003c/p\u003e \n\u003cp\u003eФирус обернулся и пошёл вниз по лестнице. Бьёрн постоял не долго, потом тоже пошёл, его лицо было в поту, а глаза горели. \"Неужели мои молитвы призвали Фирусе?\" Чуть ли не звуки плача издавались от Бьёрна.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 16,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 17.\u003c/p\u003e\u003cp\u003eСпустившись, входная дверь открылась, словно подвластная его желаниям. Бьёрн шёл позади. На улице не было никого: ни гвардейцев, ни нежитей, лишь пустота, так знакомая Фирусу. Нежити уже давно ушли вперёд, чтобы не напугать Бьёрна.\u003c/p\u003e \n\u003cp\u003eУже темнело, близилось наступление ночи. Перед Фирусом остановилась пустая повозка, запряжённая двумя лошадьми. Бьёрн удивлённо посмотрел на самоходную повозку.\u003c/p\u003e \n\u003cp\u003e— Куда же делись все гвардейцы?\u003c/p\u003e \n\u003cp\u003e— Туда, — показал рукой Фирус, — они отступили в Ютунгейм.\u003c/p\u003e \n\u003cp\u003e— Отступили? Неужели они потерпели поражение? — удивлённо спросил Бьёрн.\u003c/p\u003e \n\u003cp\u003e— Там и узнаем. — снисходительно ответил он.\u003c/p\u003e \n\u003cp\u003eФирус сел сзади, прикрытый крышей зелёной ткани. Бьёрн управлял повозкой. По пути им не попадалось ни одно живое существо. Все поляны были пусты, дома были забиты, ветряные мельницы остановлены, ветра прекращены. Витал железный запах, говоривший о недавно пролитой крови, но трупов не было видно, точно так же, как и живых. Было такое ощущение, будто до них по дороге прошлась смерть. Почти всю дорогу Фирус молчал, но подъезжая к Ютунгейму, он не смог сдержать своё любопытство.\u003c/p\u003e \n\u003cp\u003e— Как, как я пожертвовал собой?\u003c/p\u003e \n\u003cp\u003e— ... — Бьёрн не сразу заговорил, но когда начал, его голос был хриплым, точно не готовым к беседе. — Я слышал легенду, как вы со своей бессмертной армией двинулись на неприятеля и победили, впрочем так же, как и всегда. Никто и не сомневался в вашей победе. Но сразу после победы, вы бросили свои войска, оставили их на произвол судьбы. Никто не знает почему...\u003c/p\u003e \n\u003cp\u003e— Заткнись! — Громко сказал Фирус. Бьёрн сразу умолк. Фирус явно не желал слушать более. \"Какой же абсурд. Зачем мне понадобилось бросать их, да и как я мог их бросить? Явный бред фанатиков, не знающих даже приблизительной истины тех событий.\" Тем не менее, Фирус сам не знал, что было тогда.\u003c/p\u003e \n\u003cp\u003e— Кто Король Ютунгейма? — Минуту спустя спросил он.\u003c/p\u003e \n\u003cp\u003e— Его величество Король Эрон.\u003c/p\u003e \n\u003cp\u003eПроезжая по длинному мосту, они увидели нежитей, стоявших в отдалении от тёмных стен Ютунгейма.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003e— После той битвы на холме, мы отступили в деревню Бритиль, и продолжили своё отступление сюда. — говорил генерал Марк Кромвель.\u003c/p\u003e \n\u003cp\u003e— Идиоты, вы привели их в Ютунгейм! — Злобно кричал Король Эрон смотря на армию нежитей. Седые волосы на голове и морщинистое лицо говорили о преклонном возрасте Короля, но не смотря на это, его глаза светились молодым бликом, а голос был басист и свеж.\u003c/p\u003e \n\u003cp\u003e— Но ваше величество, стены Ютунгейма непокоримы. — говорил генерал Рейн Ридус.\u003c/p\u003e \n\u003cp\u003e— Я признаю свою вину, ваше величество, но другого выбора у нас не было. Либо погибнуть там, за стеной, либо найти спасение тут. — Игнорировал слова Ридуса Марк Кромвель.\u003c/p\u003e \n\u003cp\u003e— Хорошо, но вы говорили о не более тысячи нежитей, так почему же их там больше четырёх тысяч? — Указывал рукой Эрон.\u003c/p\u003e \n\u003cp\u003eДва генерала и Король Эрон стояли на внешней стене, окружённые лучшими рыцарями Ютунгейма. Король Эрон показывал вниз, за зубцами стены. Внизу, в некотором отдалении от высокой стены, в строгих рядах стояли неподвижно нежити. Нежити разместились на краю берега реки, называемой по эльфийски: \"Луна\", очевидно опасаясь стрельбы со стен. Как раз по длинному мосту этой реки, освещенная луной, проезжала зелёная гвардейская повозка.\u003c/p\u003e \n\u003cp\u003e— А это ещё кто? — указал Эрон. — Не из твоих, Кромвель?\u003c/p\u003e \n\u003cp\u003e— Кто-то видимо смог выжить, но это уже не важно, им никак сюда не попасть. — расстроено сказал Кромвель.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003e— Бог мой, Фирусе, там нежити, много нежити. — говорил Бьёрн со страхом в голосе.\u003c/p\u003e \n\u003cp\u003e— Продолжай ехать, — бесстрастно сказал он.\u003c/p\u003e \n\u003cp\u003e— Но там ведь нежити, как мы проедем их? — всё не унимался Бьёрн.\u003c/p\u003e \n\u003cp\u003e— Езжай прямо. Фирус я или кто, в конце концов?! —\u0026nbsp; Такой аргумент видимо устроил Бьёрна, так как он замолчал.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 17,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 18.\u003c/p\u003e\u003cp\u003eЕжа прямо на спины нежитей, Бьёрна трясло от страха. Он много сражался с ними, то со слабыми, то с сильными, то с глупыми, то с умными. Но никогда он не видел, чтобы нежити так стояли, словно солдатики. Тем более, что они стояли спиной к повозке, не смея поворачиваться.\u003c/p\u003e \n\u003cp\u003eИ вот, нежити, на спины которых они ехали — расступились, позволяя им проехать. И расступились они строго и симметрично, что выглядело довольно изящно, надо сказать. Бьёрн сразу расслабился, часто заглатывая воздух. Видимо до этого он задерживал дыхание от страха.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003e— Они сумасшедшие! — Говорил громко Король Эрон. — Зачем они едут прямо на нежитей, Кромвель?\u003c/p\u003e \n\u003cp\u003e— Я сам не имею представления, ваше величество.\u003c/p\u003e \n\u003cp\u003e— Нежити их пропускают, немыслимо! — Кричал Эрон, точно увлечённый странностью происходящего. — Что же это такое твориться?\u003c/p\u003e \n\u003cp\u003e— Может, это нежити управляют повозкой? — Предположил генерал Рейн Ридус. Ридус был среднего роста с кудрявыми волосами цвета тёмного неба. Лицо маленькое и округлое, словно воробушка. Тёмные глаза подтверждали за ним эту кличку.\u003c/p\u003e \n\u003cp\u003e— Воробей, не неси чепуху, нежити не могут управлять повозкой. — Насмехался над ним Король.\u003c/p\u003e \n\u003cp\u003e— Это гвардеец управляет повозкой, и я его знаю. — сказал генерал Кромвель.\u003c/p\u003e \n\u003cp\u003e— Отлично, откройте ему ворота. — приказал Эрон.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003eПодъезжая к воротам, Фирус, находясь внутри повозки, старался вновь принять тот облик, что был на портрете. Он не мог долго держать такую форму, это требовало много сил, много знаний, обрывки которых он помнил.\u003c/p\u003e \n\u003cp\u003eВыглянув, Фирус увидел торчащие наконечники из арбалетов в бойницах, которые были направлены на них. Войдя через открытые врата, их встретили пикинёры с факелами.\u003c/p\u003e \n\u003cp\u003e— Я гвардеец второго взвода. Уберити эти пики, ради Бога, ради Фируса. — Кричал Бьёрн, голос которого был наполнен гордостью.\u003c/p\u003e \n\u003cp\u003e— Приветствую Бьёрн, как тебе удалось выжить? — Подошёл Кромвель.\u003c/p\u003e \n\u003cp\u003e— Генерал, я... Я проспал отступление. — ответил он, сменив гордость на стеснение.\u003c/p\u003e \n\u003cp\u003e— Даже если так, как ты смог защититься от нежитей? Они разве не ворвались в твой кров?\u003c/p\u003e \n\u003cp\u003e— Нет, Генерал, случилось святое Богоявление. — Вновь восторженно говорил Бьёрн.\u003c/p\u003e \n\u003cp\u003e— Богоявление? — Подошёл Король Эрон. Король, кстати, был одет в короткую пурпурного бархата мантию, выглядящим слишком ярким в ночи.\u003c/p\u003e \n\u003cp\u003e— Да, на мои молитвы пришёл сам Бог Фирус. — Не замечая даже Короля, молвил он.\u003c/p\u003e \n\u003cp\u003eКак по сигналу, с повозки вышел Фирус одетый в чёрную мантию, но из-за света от факелов, которые, казалось, обволакивали его тело, мантия выглядела светло-серым. Глаза его на мгновение засветились, что заметили все присутствующие.\u003c/p\u003e \n\u003cp\u003e— Не льсти себе, Бьёрн. Я пришёл не только на твои молитвы, а на все. — Величественный и сильный голос издался из уст Фируса.\u003c/p\u003e \n\u003cp\u003eПредстав перед всеми, освещаемый со всех сторон факелами и лунным светом, его черты лица сразу узнали. Пышные волосы, высокий лоб, орлиный нос и яркие глаза. Кто-то выронил пику и упал на колени, кто-то последовал его примеру, и уже через минуту все, кто увидел Фируса, лежали на коленях перед ним. Даже Король Эрон, переполняемый как и все чувствами веры, тоже пал.\u003c/p\u003e \n\u003cp\u003e\"Оох, прямо головой касаются.\" — Возбуждение Фируса достигло своего апогея.\u003c/p\u003e \n\u003cp\u003e***\u003c/p\u003e \n\u003cp\u003eБольшие покои бывшего дворца Фируса. \"За много столетий, этот дворец сохранился просто прекрасно.\" — Фирус лежал на большой кровати, окутанный многослойными одеялами. — \"Как же приятно снова лечь в мягкую постель. Но эта некоторая напряжённость, связанная с постоянным поддерживанием этого облика, на которую все так оргазмично преклоняются, совершенно не позволяет мне полностью расслабиться.\"\u003c/p\u003e \n\u003cp\u003eФормы лица постепенно начинают иссыхать, оставляя лишь голый череп, словно кто-то его пожирал изнутри.\u003c/p\u003e \n\u003cp\u003e\"Я чувствую их по всему миру, их тысячи, сотни тысяч. Мои нежити идут сюда, в то место, которое я им назначил. Придётся подождать.\" — на столе, возле кровати, лежали стопки старых книг, принесённые по его приказу. — \"А пока я их жду, нужно навести исторические справки, если таковые есть.\"\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 18,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 19.\u003c/p\u003e\u003cp\u003e\"Оказывается, что все силы двух континентов были направлены на меня. Заморские империи и королевства, даже вольные города. Но я всё-равно победил эту коалицию, какой бы сильной она не была. Всё так, как говорил Бьёрн.\"\u003c/p\u003e \n\u003cp\u003e— Но вот одно не пойму, почему я бросил своих нежитей? — Сказал вслух Фирус, держа в руке книгу \"Великая история Ф\" — Тут сказано, что я ушёл в северные горы, и больше не возвращался.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\"Сейчас 733 год 2-ой эры, значит с тех пор прошло почти 700 лет. Почему же я появился именно сейчас?\"\u003c/p\u003e \n\u003cp\u003e— Неужели действительно из-за молитв бородатого Бьёрна? Нет, слишком абсурдное предположение.\u003c/p\u003e \n\u003cp\u003eФирус посмотрел в дальнею стену перед ним, на которой был изображён знак веры: буква \"Ф\".\u003c/p\u003e \n\u003cp\u003e\"Забавно, теперь у всех верующих весит эта буква на шее. Интересно, зачем? Религия претерпела огромные изменения за время моего отсутствия. А ведь она была создана мною, чтобы лишь защитить свою репутацию среди народа от нападков церкви Сируса из Королевства Сембир.\"\u003c/p\u003e \n\u003cp\u003e— Какой абсурд. Не ужели никто ни разу не усомнился в вере? — Шептал Фирус, боясь, что его могут услышать пытливые уши.\u003c/p\u003e \n\u003cp\u003eФирус действительно услышал чьи-то шаги, чьё-то шуршание. Фирус находился в Королевской библиотеке. Он приказал, чтобы никто сюда не входил, но кто-то осмелился его ослушаться.\u003c/p\u003e \n\u003cp\u003e— Кто здесь? А ну, выходи! — Фирус уже собирался направить морозный вихрь на шпиона, когда тот вышел. Это была девочка лет 10, с большими светлыми глазами и светлыми волосами до плеч. Она была одета в простенькое, но и из-за этого такое красивое белое платье с голубыми узорами. Это маленький, светлый комочек в коричнево-древесной библиотеке.\u003c/p\u003e \n\u003cp\u003e— Скажи своё имя, девочка. — Фирус дотронулся до своего лица, убеждаясь, что его облик человечен.\u003c/p\u003e \n\u003cp\u003e— М-мое имя Маи, ваше святейшество. — робко сказала она, боясь поднять глаза.\u003c/p\u003e \n\u003cp\u003e— Что ты слышала, Маи? — Изучающе смотрел он на неё. От этого пристального взгляда, её поджилки начали трястись.\u003c/p\u003e \n\u003cp\u003e— Н-ничего. Клянусь, я ничего не слышала. — её глаза начали слизиться, точно сейчас заплачет.\u003c/p\u003e \n\u003cp\u003e— Ну-ну, не стоит плакать. Подойди сюда, не бойся. — Она покорно подошла.\u003c/p\u003e \n\u003cp\u003e— Сколько тебе лет, Маи?\u003c/p\u003e \n\u003cp\u003e— 12. — Впервые посмотрела она в глаза Фируса.\u003c/p\u003e \n\u003cp\u003e— Уже 12. — Сказал он. — Что делает здесь столь милая девушка?\u003c/p\u003e \n\u003cp\u003e— Я внучка Короля Эрона, мне разрешено здесь ходить.\u003c/p\u003e \n\u003cp\u003eФирус думал о том, как бы сместить Короля с его места. Такая прелестная внучка, как рычажок давления подошла бы просто прекрасно, если понадобиться. Фирус посадил её на свои колени.\u003c/p\u003e \n\u003cp\u003e— Маи, расскажи мне про своего Короля.\u003c/p\u003e \n\u003cp\u003e— Ну, я про него мало что знаю, поскольку я с ним совершенно не вижусь. — расстроенно сказала она.\u003c/p\u003e \n\u003cp\u003e— Вот как. Тогда расскажи про своего отца или мать.\u003c/p\u003e \n\u003cp\u003e— К сожалению, я и про них мало что знаю. — вдвойне расстроено сказала она.\u003c/p\u003e \n\u003cp\u003e— Ты и с ними не видишься?\u003c/p\u003e \n\u003cp\u003e— Они умерли, когда мне было лет 5. — её глаза были наполнены бесконечной грустью.\u003c/p\u003e \n\u003cp\u003e— От чего они умерли? — Бесстрастно спросил он.\u003c/p\u003e \n\u003cp\u003e— Мой отец пошёл в поход на северные племена, там он и погиб. А моя мать, когда узнала о его смерти, покончила и с собой. — Подражая Фирусу, она тоже говорила бесстрастно.\u003c/p\u003e \n\u003cp\u003e— И тебя оставили здесь одну?\u003c/p\u003e \n\u003cp\u003e— Нет, за мной много кто присматривает, поскольку я осталась единственной наследницей трона.\u003c/p\u003e \n\u003cp\u003e— Интересно...\u003c/p\u003e \n\u003cp\u003e\"Это ещё проще, чем я думал. Нет, нет, это всё крайности, лучше заставить Короля отдать власть добровольно, чем устраивать помолвки с убийствами, которые будут так очевидны. Хотя...\"\u003c/p\u003e \n\u003cp\u003e— О чём вы думаете, ваше святейшество? — Как бы чувствуя страшные мысли Фируса, спросила она.\u003c/p\u003e \n\u003cp\u003e— Ни о чём таком, чего следовало бы знать такой милой девушке) — тут же ответил он.\u003c/p\u003e \n\u003cp\u003eМаи всё смотрела на Фируса, ища разгадки в его бездонных глазах.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 19,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 20.\u003c/p\u003e\u003cp\u003eБоясь рассердить Фируса, она молча сидела на его коленях, упиваясь его лицом и самим тем фактом, что она на нём сидит. Ведь кому ещё приходилось сидеть на самом Фирусе Никому. Наслаждаясь им, она замечала некоторые странности, например сердце, она не слышала его биения, как будто у него его не было. Шарахаясь от этой мысли, она всё же пришла к тому, что сам Святой Фирус должен таки отличаться от простых людей.\u003c/p\u003e \n\u003cp\u003eНевероятно. В демографических хрониках, для которых священники собирали сведения со всего континента написано, что население людское насчитывается в десятки тысяч человек, максимум в сотню тысяч. Это невозможно! Неужели мир изменился настолько сильно\u003c/p\u003e \n\u003cp\u003e— Что-то не так, ваше святейшество\u003c/p\u003e \n\u003cp\u003eРаньше на континенте Дормир проживало не меньше двадцати миллионов человек, а сейчас всё жалкое человечество может уместиться в один большой город. Само Королевство Ютунгейм представляет из себя лишь сам город Ютунгейм и ещё пару-тройку деревень. Какая катастрофа могла сотворить такой невозможный геноцид А что насчёт других континентов И в других двух континентах всё обстоит точно так же. Безумие!\u003c/p\u003e \n\u003cp\u003e— Маи, какое государство самое могущественное в данный момент\u003c/p\u003e \n\u003cp\u003eФирус уже семь дней не выходил к людям. Всё это время он собирал информацию о мире, который так кардинально изменился за время его отсутствия.\u003c/p\u003e \n\u003cp\u003e— Ну, мой учитель Димург рассказывал о Гномах, он говорил, что они самые сильные, самые развитые.\u003c/p\u003e \n\u003cp\u003e— Гномы — Гномы, точно, они единственные могли пережить катастрофу. Они, живущие в городах, которые находятся в подземельях. Подземные жители, только они могли пережить весь тот хаус, который творился на поверхности.\u003c/p\u003e \n\u003cp\u003eУбрав с себя Маи, Фирус встал со стула с красной обивкой и подошёл к фонтанчику, которое стояло в середине библиотеки. Наполнив свои руки духовной силой, он начал проектировать земной шар прямо над фонтаном. Вспоминая всю географию и поглядывая в открытые книги с картами, глобус был готов.\u003c/p\u003e \n\u003cp\u003eМаи стояла в отдалении, боясь подойти к этой странной процессии.\u003c/p\u003e \n\u003cp\u003eГлобус был временный, поскольку сила, что её удерживает, вскоре иссякнет. Но это было не важно, Фирус лишь хотел посмотреть, как изменился мир.\u003c/p\u003e \n\u003cp\u003eСмотря на полу-овальной формы континент Дормир, Фирус определил границы Королевства Ютунгейм, оно находилось на самом его юге, на полуострове, которое формой своей походило на сапог. Выше были великие горы, которые разделяли полуостров от континента. Именно в этих горах проживали Гномы. А на северо-западе, где раньше были земли Священного Королевства Сембир, теперь ютились три королевства Ратлен, Кхилфрит и Сембрин. Между этими королевствами существовал некий союз, который делал их единым государством, но без единого правителя.\u003c/p\u003e \n\u003cp\u003eНо что более всего удивило Фируса, так это отсутствие каких либо государств на северо-востоке континента. Будто на тех землях вообще никто не проживал, что было вполне возможно, учитывая численность населения всего континента.\u003c/p\u003e \n\u003cp\u003eНа самом севере, где раньше были племена язычников, теперь тоже пустовали.\u003c/p\u003e \n\u003cp\u003eВозможно-ли, что священники просто не дошли до тех земель, равно как и до земель на северо-востоке\u003c/p\u003e \n\u003cp\u003eМысли Фируса прервал рыцарь, который, низко поклонившись,(уже не так низко, как в первый раз) сказал очень торопливо\u003c/p\u003e \n\u003cp\u003e— Фирусе, его величество Король Эрон хочет вас видеть.\u003c/p\u003e \n\u003cp\u003e— Что-то случилось — Не отвлекаясь от глобуса, спросил он.\u003c/p\u003e \n\u003cp\u003e— Да, ваше святейшество, случилась война. — Рыцарь на секунду отвлекся на странный объект над фонтаном.\u003c/p\u003e \n\u003cp\u003e— Интересно, и с кем же\u003c/p\u003e \n\u003cp\u003e— Гномы, Фирусе. — Растянуто и плаксиво ответил Рыцарь, ставя в слове Гномы некий ужасный смысл.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 20,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 21.\u003c/p\u003e\u003cp\u003eСтоял солнечный день, когда Фирус с Маи на изящной карете, выехали по направлению к внешней стене. Туда, где Фирус впервые встретил этого напыщенного Короля Эрона. Пока они ехали, не громко гремели взрывы, с приближением к стене, эти взрывы становились всё громче. Фирус чувствовал с каждым грохотом, как погибают его нежити, прямо там, за стеной. Не видя всего происходящего, покуда погибает его армия, он мысленно приказал защищаться.\u003c/p\u003e \n\u003cp\u003eКакого же было его удивление, когда он - посмотрев, наконец, через зубцы стены, - увидел жалкие остатки его 10-ти тысячной армии нежити. На лице Фируса было спокойствие, но в мыслях он проклинал себя, что держал свою быстро растущую армию за стеной.\u003c/p\u003e \n\u003cp\u003eПосмотрев в нападающих, Фирус раскрыл глаза от удивления. Удивление вызвало не сами гномы, а их снаряжения, их латы и оружия. Самые не значительные мелочи были значительными. Заместо лук или арбалетов - мушкеты. Заместо катапульт - артиллерия, которая удачно выстреливала в спины нежитей, превращая их кости в труху. Отдельного внимания заслуживала их одежда: Заместо цельных лат, они носили лишь стальные нагрудники поверх золотистых рубах, подобно черепашьим панцирям. А голову защищали остроконечные шлемы, которые на фоне всего выглядели более привычно для глаз Фируса.\u003c/p\u003e \n\u003cp\u003eВ его время у некоторых князей в Нифийской империи были подобные военизированные отряды, с такими же огненными палками. Но для палок нужен был специальный порошок, который и вызывал такой эффект взрыва. Порошок было трудно добыть или создать, поэтому только самые богатые князья могли себе такое позволить.\u003c/p\u003e \n\u003cp\u003eИ чтобы вооружить такую большую армию этими мушкетами, нужно было затратить целые состояния. Но они стояли и стреляли, не задумываясь о затратах. Порядка 20 тысяч гномов расположились на берегу реки, где до этого стояли нежити. Всего-лишь около двух тысяч нежитей сумели укрыться за стеной.\u003c/p\u003e \n\u003cp\u003eГомон от выстрелов прекратился, и на стену поднялся Король явно не подозревая, что пули могут достать его.\u003c/p\u003e \n\u003cp\u003e— Что нам делать, Фирус? — взмолился Эрон, когда он подошёл к Фирусу. От страшных взрывов, похоже, Король постарел ещё на 10 лет. Его глаза устало глядели на него.\u003c/p\u003e \n\u003cp\u003eФирус не понимал лишь одного: — Почему гномы вообще решили напасть? — Спросил он вслух.\u003c/p\u003e \n\u003cp\u003e— Они, очевидно, прознали, что сам Фирус вернулся и привёл в спокойствие необузданных нежитей. — горько сказал Король.\u003c/p\u003e \n\u003cp\u003e— Ты не ответил. Почему они напали? — Повторил вопрос Фирус.\u003c/p\u003e \n\u003cp\u003e— Ах, Фирусе. — Король протянул руки к небу. — Эти еретики ошибочно считают, что вы дьявол. Эти невежды, они как-то поняли, что вы, Фирусе, находитесь в Ютунгейме. — Громко, на грани истерики говорил Король Эрон.\u003c/p\u003e \n\u003cp\u003eФирус закатил глаза: \"Снова дьявол! Видимо гномы, чёрт бы их подрал...\"\u003c/p\u003e \n\u003cp\u003e— Видимо гномы следили за перемещением нежитей, как за рекой, которая обязательно куда-нибудь да стекает. Так они и узнали, где нахожусь я. Умно. — Сказал вслух Фирус.\u003c/p\u003e \n\u003cp\u003e— Сколько людей ты можешь собрать? — Спросил Король у сзади стоящего Генерала Марка.\u003c/p\u003e \n\u003cp\u003e— Где-то 7 тысяч солдат, если брать ещё и тех, кто давно уже на пенсии. — Быстро ответил он.\u003c/p\u003e \n\u003cp\u003eФирус уже представил скорое поражение. Увидев, что Фирус спускается по ступенькам вниз, Король озадаченно спросил: — Фирусе, куда вы?\u003c/p\u003e \n\u003cp\u003e— К Володию, куда же ещё?!\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    }
  ]
}