{
  "NAME": "rebirth-of-the-heavenly-demon-pererozhdenie-nebesnogo-demona",
  "FILE": "Перерождение Небесного Демона",
  "MAX": 13,
  "GLAVA": [
    {
      "NUMBER": 0,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 1. Перерождение (1)\u003c/p\u003e\u003cp\u003eВ тот день, день, который стал и моим последним, и моим первым, снег начал падать поздно вечером.\u003c/p\u003e \n\u003cp\u003eНаблюдая, как снежинки падают нежно, как перья, Пак Хе воскликнул: «Мастер альянса! Это первый снег».\u003c/p\u003e \n\u003cp\u003eПак Хе был начальником безопасности Альянса, а также одним из моих двух доверенных помощников. Несмотря на то, что ему было за сорок, его характер отражал невинность ребенка. Он сказал: «Говорят, что наблюдение за первым снегопадом принесет хороший год». Несмотря на то, что он старался не показывать этого, его слова имели намек на меланхолию в предстоящем году.\u003c/p\u003e \n\u003cp\u003eКто знал, что величайший телохранитель, который когда-то противостоял объединенной атаке членов Черного Небесного Дворца и Семи Злых Монстров, мог быть таким сентиментальным?\u003c/p\u003e \n\u003cp\u003e«Да, это действительно первый снег!»\u003c/p\u003e \n\u003cp\u003eХотя я и пытался заставить себя выглядеть взволнованным, я, честно говоря, чувствовал себя не очень хорошо внутри. В наше время даже слова «первый снег» не ускоряли мое сердцебиение. В этом году мне было уже семьдесят лет. И первого снега было недостаточно, чтобы расплавить мое мозолистое сердце. Увидев снег... я мог только вспомнить тех, кто умер от моих рук в снежном поле. Люди, которые лежали на снегу, окрашивали невинный белый снег в малиново-красный.\u003c/p\u003e \n\u003cp\u003eСвуш! Нежный снегопад начал становиться все более жестоким.\u003c/p\u003e \n\u003cp\u003eНебесный Провидец, который предсказал, что сегодня будет ясно, скорее всего, будет избегать контакта со мной в течение нескольких дней. Он предсказал, что первый снегопад будет через четыре месяца.\u003c/p\u003e \n\u003cp\u003e«Этот негодник Мен Хо должен прыгать от радости».\u003c/p\u003e \n\u003cp\u003eМен был ребенком Пак Хе.\u003c/p\u003e \n\u003cp\u003e«Ему в этом году три года?»\u003c/p\u003e \n\u003cp\u003eВнезапно Пак Хе слегка испуганно посмотрел на меня.\u003c/p\u003e \n\u003cp\u003e«В этом году ему шесть, сэр».\u003c/p\u003e \n\u003cp\u003eЕго ответ удивил меня. Это было не потому, что я не мог вспомнить возраст Мен Хе, но потому, что я помнил, что пару дней назад у меня был тот же разговор. Уже тогда я спросил, был ли его сын трехлетним. Как я мог совершить такую ошибку? Неужели я настолько стар, что стал забываться?\u003c/p\u003e \n\u003cp\u003e«Мне очень жаль, он уже такой большой».\u003c/p\u003e \n\u003cp\u003eВместо того, чтобы выглядеть разочарованным, он с озабоченным видом посмотрел на меня и сказал: «Все в порядке, сэр. Говорят, что чувствуешь, что время уходит, наблюдая, как растет ребенок другого».\u003c/p\u003e \n\u003cp\u003eТеперь я уверен, что Пак Хе сказал то же самое на днях.\u003c/p\u003e \n\u003cp\u003e\u0027Почему в последнее время я такой?\u0027 Моя память не такая, как в прошлом, я становлюсь все более забывчивым. Кроме того, я не могу вспомнить последние события. Мое тело не такое, как раньше. У меня не так много энергии, как раньше, и я становлюсь все более отсутствующим. Просто чтобы убедиться, я циркулировал мое ки во всем теле, но обнаружил, что никаких аномалий не было. \u0027Я подхватил какую-то болезнь? Должен ли я попросить, чтобы божественный доктор посетил меня?\u0027\u003c/p\u003e \n\u003cp\u003eНо в конце концов, я решил переждать. Если бы начали распространяться слухи о том, что что-то не так с здоровьем мастера Альянса, то весь Альянс... нет, весь Кан Хо был бы в хаосе.\u003c/p\u003e \n\u003cp\u003e«Сэр, я извиняюсь за сегодня».\u003c/p\u003e \n\u003cp\u003e«Забудь».\u003c/p\u003e \n\u003cp\u003e\u0027Хорошо, моя ситуация такая, какая она есть, но мне было жалко Пак Хе. Как я мог совершить такую ошибку дважды по отношению к кому-то близкому ко мне, к тому, кто всегда заботится обо мне? Я должен купить его ребенку пару вещей. Но... был ли его ребенок мальчиком или девочкой? Черт, я не помню.\u0027 Чувствуя себя подавленным, я посмотрел в окно. Интенсивный снегопад медленно закрашивал мир в белый, вместе с моими воспоминаниями.\u003c/p\u003e \n\u003cp\u003e\u0027... смерть стучится в мою дверь?\u0027\u003c/p\u003e \n\u003cp\u003eКо мне, сильнейшему под небесами? Ко мне, кто занимал эту должность в течение десятков лет?\u003c/p\u003e \n\u003cp\u003e*************\u003c/p\u003e \n\u003cp\u003eВо второй половине дня канцлер Кал Са Ен приехал в Павильон Мастера, чтобы дать ежедневный отчет.\u003c/p\u003e \n\u003cp\u003eКак обычно, его доклад содержал различные вещи, происходящие в альянсе, но я был не в настроении, поэтому я тупо уставился в окно.\u003c/p\u003e \n\u003cp\u003eЗаметив мое настроение, он закончил доклад раньше обычного: «... остальное – это мелочи, сэр».\u003c/p\u003e \n\u003cp\u003e«Отличная работа».\u003c/p\u003e \n\u003cp\u003e«Тогда я откланяюсь».\u003c/p\u003e \n\u003cp\u003eКогда он собирался уходить, я позвал его обратно, «канцлер Кал».\u003c/p\u003e \n\u003cp\u003e«Да сэр».\u003c/p\u003e \n\u003cp\u003e«Что я за человек?»\u003c/p\u003e \n\u003cp\u003e«Что вы имеете в виду, сэр?»\u003c/p\u003e \n\u003cp\u003e«Просто скажи как думаешь. Как ты видишь меня как личность? Дай мне свою оценку».\u003c/p\u003e \n\u003cp\u003eЯ посмотрел на него с заинтересованным взглядом. Мне было любопытно услышать, как он оценит меня, так как он был одним из моих самых старых союзников и человеком, который разделял мои большие амбиции по объединению Центральных Равнин.\u003c/p\u003e \n\u003cp\u003e«Почему, сэр? Как моя оценка может быть важна, сэр?»\u003c/p\u003e \n\u003cp\u003eОн ответил, оглядываясь по сторонам: «Вы величайший человек в Кан Хо».\u003c/p\u003e \n\u003cp\u003eНа стенах Павильона Мастера были фрески, изображающие мои предыдущие подвиги.\u003c/p\u003e \n\u003cp\u003eМои бои записаны в учебниках истории Кан Хо.\u003c/p\u003e \n\u003cp\u003eВ двадцать девять лет я получил титул «Сильнейший Под Небесами». В том году, Король Клинка, Король Топора и Король Боя, все опустились на колени передо мной.\u003c/p\u003e \n\u003cp\u003eПередо мной, богом войны, который правил всем под небесами. Это был титул, который я получил в конце своих 20-х годов.\u003c/p\u003e \n\u003cp\u003eСемь лет спустя, когда мне было тридцать шесть, я стал самым молодым мастером Мурима. Впервые в истории Мурима такой молодой человек стал мастером. Будучи первым в истории, я испытывал гордость.\u003c/p\u003e \n\u003cp\u003eОпьяненный гордостью и высокомерием, я прожил свою жизнь как мастер последние тридцать лет. Я жил захватывающей и волнующей жизнью. Будучи мастером, я жил на поле битвы, побеждая практикующих Демонического Альянса и Злых Сект. В ходе этого процесса я много раз был на грани смерти, но я выполнил некоторые долголетние желания альянса. Я уничтожил две главные силы Демонического Альянса, Альянс Тринадцати Демонов и Секту Кровавых Небес.\u003c/p\u003e \n\u003cp\u003eНо мои бои на этом не закончились. После победы над иностранными врагами предатели из альянса показали свои истинные цвета. Они хотели мою должность и мой титул, поэтому они отравили мою еду и отправили убийц. Но они не смогли достичь успеха, и я уничтожил всех этих предателей. Мне пришлось убивать, чтобы меня не убили.\u003c/p\u003e \n\u003cp\u003eНекоторые люди в Кан Хо называли меня Железным Кровавым Мастером, другие называли меня Безжалостным Властелином, так как я убил всех предателей без угрызений совести.\u003c/p\u003e \n\u003cp\u003eСледовательно, никто не посмел бы даже кашлять перед мной.\u003c/p\u003e \n\u003cp\u003e«Сэр, вы являетесь символом Альянса и Боевых искусств. Кроме того, вы сами Кан Хо».\u003c/p\u003e \n\u003cp\u003e\u0027Да, это я. Но, почему я сегодня так расстроен?\u0027\u003c/p\u003e \n\u003cp\u003eКал Са Ен добавил с обеспокоенным выражением: «Сэр, вас что-то беспокоит?»\u003c/p\u003e \n\u003cp\u003e«Нет, я в порядке».\u003c/p\u003e \n\u003cp\u003eКал Са Ен вышел из павильона, сказав: «Тогда, пожалуйста, позаботьтесь о себе, сэр».\u003c/p\u003e \n\u003cp\u003eВ пустом зале я глубоко погрузился в кресло и начал размышлять. Сам Кан Хо. Хахаха, как человек Кан Хо, я больше ничего не хочу ...\u003c/p\u003e \n\u003cp\u003e«Кхааа!!!»\u003c/p\u003e \n\u003cp\u003eПосидев на стуле, я потерял дыхание. Я стал беспокоиться, так как я начал терять силы и не мог контролировать свое тело, собственное тело.\u003c/p\u003e \n\u003cp\u003e\u0027Надо немного отдохнуть...\u0027\u003c/p\u003e \n\u003cp\u003eЯ не знал, что это будет последний момент в моей жизни. Как Сильнейший Под Небесами, я не ожидал, что моя смерть будет такой. Я хотел умереть славно, в битве, окруженный врагами, сражаясь до последнего вздоха!\u003c/p\u003e \n\u003cp\u003eОднако небеса этого не допустили. Кажется, что моя жизнь заканчивается здесь.\u003c/p\u003e \n\u003cp\u003eМир становился тусклее и тусклее...\u003c/p\u003e \n\u003cp\u003e***************\u003c/p\u003e \n\u003cp\u003eКогда я открыл глаза, я увидел чужой потолок.\u003c/p\u003e \n\u003cp\u003e\u0027Где я?\u0027\u003c/p\u003e \n\u003cp\u003eВ комнате был сильный запах лекарств.\u003c/p\u003e \n\u003cp\u003e\u0027Это докторская?\u0027\u003c/p\u003e \n\u003cp\u003eКажется, я потерял сознание. Думаю, я получу от канцлера Кала выговор, что не позаботился о себе.\u003c/p\u003e \n\u003cp\u003e\u0027Что это?\u0027\u003c/p\u003e \n\u003cp\u003eЕстественно, я активировал свою личную технику – Технику Культивации Небесной Защиты. Внутренняя энергия моего даньтяня должна была распространяться по всему телу, чтобы защитить меня, но... почему нет никакой реакции?\u003c/p\u003e \n\u003cp\u003e\u0027Что это? Почему мой даньтянь так пуст, хотя должен быть полон энергии?\u0027\u003c/p\u003e \n\u003cp\u003eЭто из-за яда, подавляющего энергию? Конечно нет. Моя техника культивации могла защитить меня от всего. Это безусловно метод культивации номер один. Ничто такое же слабое, как яд, подавляющий энергию, не сработало бы на мне. Это дерьмовое ощущение наличия пустого даньтяня и невозможности сделать что-либо было хуже, чем иметь сломанные кости и быть порезанным лезвием.\u003c/p\u003e \n\u003cp\u003eЯ медленно двигал это неуклюжее тело.\u003c/p\u003e \n\u003cp\u003e\u0027Где я?\u0027\u003c/p\u003e \n\u003cp\u003eЭто определенно не было Павильоном Мастера. Размер этой комнаты был относительно небольшим. Он даже не был близок к десятой части павильона.\u003c/p\u003e \n\u003cp\u003eВ то время я услышал звук сбоку: «Ты проснулся?»\u003c/p\u003e \n\u003cp\u003eЯ повернул голову туда, откуда пришел звук, и увидел среднего возраста мужчину и женщину. Женщина подошла ко мне и схватила меня за руку, спросив: «Ты в порядке?»\u003c/p\u003e \n\u003cp\u003eКонечно, я был не в порядке. Я даже не знал, в какой ситуации я был.\u003c/p\u003e \n\u003cp\u003eЯ спросил: «Кто ты?» Это был первый раз, когда я слышал свой голос.\u003c/p\u003e \n\u003cp\u003eЖенщина ответила: «Ты только что спросил меня, кто я?»\u003c/p\u003e \n\u003cp\u003e«Да».\u003c/p\u003e \n\u003cp\u003e«Да?»\u003c/p\u003e \n\u003cp\u003eЛицо женщины постепенно превратилось в уродливое, а мужчина за спиной быстро посоветовал: «Дорогая, прояви самообладание!»\u003c/p\u003e \n\u003cp\u003eНо как только он закончил говорить, женщина ударила меня по затылку.\u003c/p\u003e \n\u003cp\u003eХлоп!\u003c/p\u003e \n\u003cp\u003e«Что ты только что спросил? КТО Я? Даже если ты тысячу раз извинишься, я никогда не смогу простить тебя! Что ты сказал? Да, я скажу тебе. Я - твоя мать, которая всю ночь беспокоилась о тебе! Ты - немощный сын! Что ты только что сказал?!»\u003c/p\u003e \n\u003cp\u003eСвуш!\u003c/p\u003e \n\u003cp\u003eЕе рука была прямо перед моим лицом, но мужчина, стоявший позади, держал ее за руку. Если бы не он, меня бы ударили по лицу.\u003c/p\u003e \n\u003cp\u003e«Жена, пожалуйста, контролируй себя. Он просто проснулся после потери сознания. Он должно быть сбит с толку!»\u003c/p\u003e \n\u003cp\u003e«Просто умри! Ты злой негодяй!»\u003c/p\u003e \n\u003cp\u003eЕсли бы я был в своей изначальной жизни, я бы просто посмеялся над ними, сказав: «Посмотрите на этих дураков». Однако в настоящее время я потерялся в ситуации.\u003c/p\u003e \n\u003cp\u003eС самого рождения, это был первый раз, когда меня ударили по затылку. Помимо всего этого, в какой ситуации я был? Я был действительно в замешательстве.\u003c/p\u003e \n\u003cp\u003e«Это сон?»\u003c/p\u003e \n\u003cp\u003eНо он казался слишком реальным для сна. И от удара было по-настоящему больно.\u003c/p\u003e \n\u003cp\u003eЯ повернул голову, чтобы посмотреть в зеркало на стене, и я был сбит с толку. Тот, кто смотрел на меня, был молодым человеком с пустым выражением лица.\u003c/p\u003e \n\u003cp\u003e\u0027Это я? О, наверное, я действительно мечтаю.\u0027\u003c/p\u003e \n\u003cp\u003eВ следующую секунду я услышал звон в голове, и мое сознание начало ускользать. Болтовня женщины начала исчезать.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 1,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 2. Перерождение (2)\u003c/p\u003e\u003cp\u003eНа этот раз, когда я открыл глаза, рядом со мной был старик. Он был довольно маленького роста с отметинами на лице, но его глаза были полны энергии. Это был тот, кого я никогда раньше не видел.\u003c/p\u003e \n\u003cp\u003e\u0027Боже мой! Я все еще сплю?\u0027\u003c/p\u003e \n\u003cp\u003eЭто был первый раз, когда я погрузился в такие реалистичные мечты.\u003c/p\u003e \n\u003cp\u003e«Тебе должно быть стыдно», - сказал старик.\u003c/p\u003e \n\u003cp\u003e\u0027Ну, это не то, что я хотел узнать. Я хотел узнать, почему у меня продолжаются эти странные сны.\u0027\u003c/p\u003e \n\u003cp\u003eЗатем я медленно поднялся и уставился на зеркало, висящее на стене. Я был моложе, чем в прошлом. На сей раз я более внимательно присмотрелся к лицу. Несмотря на все порезы и ушибы, он был довольно симпатичным юношей, и его глаза были полны юной энергии и игривости.\u003c/p\u003e \n\u003cp\u003eОн несколько походил на ту женщину. Итак, эта женщина была матерью этого юноши.\u003c/p\u003e \n\u003cp\u003e«Она была…»\u003c/p\u003e \n\u003cp\u003e«Она?»\u003c/p\u003e \n\u003cp\u003e«Ничего».\u003c/p\u003e \n\u003cp\u003e«Ничего?»\u003c/p\u003e \n\u003cp\u003eУслышав мои слова, лицо старика стало безобразным. Он, должно быть, подумал, что мои слова неуважительны.\u003c/p\u003e \n\u003cp\u003e\u0027Это действительно сон? Его взгляд кажется таким живым и реальным.\u0027\u003c/p\u003e \n\u003cp\u003eЯ вытащил руки из одеяла и пощупал свое тело. Все было реально.\u003c/p\u003e \n\u003cp\u003eСтарик сказал: «Я был очень разочарован вчера».\u003c/p\u003e \n\u003cp\u003e«Я ничего не помню».\u003c/p\u003e \n\u003cp\u003eЯ ничего не знал о жизни этого молодого человека.\u003c/p\u003e \n\u003cp\u003eСтарик рассмеялся, услышав мой ответ: «Похоже на тебя. Ты безответственный негодяй...»\u003c/p\u003e \n\u003cp\u003eЯ рассердился из-за его слов, хотя они предназначались для этого юноши.\u003c/p\u003e \n\u003cp\u003eВ моей предыдущей жизни, как Мастер Альянса, я соблюдал ряд правил, введенных самим собой. Награждать и наказывать людей надлежащим образом и справедливо. Мстить не сдерживаясь. Никогда не сетовать на ситуацию, в которой оказался, вне зависимости от того, насколько сложными оказались обстоятельства. Никогда не сомневаться в верности своих людей. И нести ответственность за свои действия.\u003c/p\u003e \n\u003cp\u003eЯ никогда не перекладывал свои обязанности на другого человека. Поскольку я был всего лишь человеком, я мог позволить себе проиграть бой и совершать ошибки, но я всегда брал на себя ответственность за свои действия. Это был кодекс, следуя которому я жил.\u003c/p\u003e \n\u003cp\u003eУвидев, как мое лицо ожесточилось, старик посмотрел на меня с презрительным взглядом.\u003c/p\u003e \n\u003cp\u003e«Ты позор для своего клана».\u003c/p\u003e \n\u003cp\u003eСтарик захлопнул дверь и вышел.\u003c/p\u003e \n\u003cp\u003e\u0027Причиной какого инцидента был этот юноша, что это привело меня к такому лечению сразу после открытия моих глаз?\u0027\u003c/p\u003e \n\u003cp\u003eУсталость накрыла меня. Я думал, что, если я усну, все вернется в норму.\u003c/p\u003e \n\u003cp\u003eЯ снова заснул.\u003c/p\u003e \n\u003cp\u003eЯ действительно считал, что, проснувшись, снова стану мастером Альянса. Однако, когда я проснулся вечером, я по-прежнему был тем трудным юношей. Теперь я был уверен: «Это не сон». Да, это определенно не сон. Даже если бы я погрузился в глубокий сон, я все равно мог бы различать мечту и реальность.\u003c/p\u003e \n\u003cp\u003eТогда я попал в Отклонение Цигун? Но в Кан Хо нет такого мощного Отклонения Цигун. Если бы такое отклонение существовало в мире Мурима, тогда я был бы первым, кто знал бы об этом. \u0027Таким образом, это не должно быть Отклонением Цигун, и это определенно не галлюцинация.\u0027 Поэтому это должно означать, что я возродился в теле этого юноши. Но я сохранил все свои прошлые воспоминания. Воспоминания из моей предыдущей жизни как боевого бога.\u003c/p\u003e \n\u003cp\u003eКак это могло произойти? Я прожил в Кан Хо около семидесяти лет, переживая много разных вещей, но такое было впервые. Я просто тупо смотрел в небо, гадая, как я попал сюда.\u003c/p\u003e \n\u003cp\u003eСкажем, я перевоплотился, потому что я сделал сто добрых дел. Но как я мог сохранить все воспоминания из моей прошлой жизни? И такие живые! Даже воспоминания из моего детства, которые были похоронены глубоко внутри памяти.\u003c/p\u003e \n\u003cp\u003eЯ помню радостное лицо Пак Хе, когда родился его сын. Его ухмыляющееся лицо. Даже морщины в его улыбке. Теперь я мог все помнить так ясно, но как такое возможно, так как тогда я даже не мог вспомнить, был ли его ребенок сыном или дочерью...?\u003c/p\u003e \n\u003cp\u003eТеперь, когда я подумал об этом, то этого не должно было случиться. В момент моей смерти у меня была мутная голова, словно под действием какого-то яда. Другими словами, это могло означать, что моя смерть была вызвана неестественными причинами.\u003c/p\u003e \n\u003cp\u003eТак меня отравили?\u003c/p\u003e \n\u003cp\u003eЗначит ли это, что небеса предоставили мне новый шанс, чтобы отомстить? ...Если не это, то что...?\u003c/p\u003e \n\u003cp\u003eЯ сидел на балконе и смотрел на заходящее солнце, размышляя о причинах, почему я здесь. С странным лицом, странным телом, в странном месте, со странными людьми. Все было странно.\u003c/p\u003e \n\u003cp\u003eЯ хотел, чтобы все вернулось к норме, когда я открою глаза. Я хотел еще раз увидеть, как канцлер Кал заходит через дверь, принося мне еще одну гору работы.\u003c/p\u003e \n\u003cp\u003eВнезапно кто-то открыл дверь и вошел. На этот раз это был молодой человек в возрасте где-то двадцати пяти лет. Он спросил: «О? Вы проснулись, сэр?»\u003c/p\u003e \n\u003cp\u003eНесколько человек уже посетили мою комнату, но это был первый раз, когда кто-то заявил о себе, прежде чем подойти ко мне. Юноша подошел ко мне и сел рядом со мной. Он сказал: «Что я вам говорил, молодой мастер! Я говорил вам, что вы не сможете победить ее! Она много лет учится у знаменитого мастера! Пожалуйста, послушайте, что я скажу, молодой мастер. Я волновался, что что-то могло случиться с вами, когда я вез вас домой...»\u003c/p\u003e \n\u003cp\u003e«Кто ты?»\u003c/p\u003e \n\u003cp\u003e«Да, я слышал, молодой мастер. Вы притворяетесь, что потеряли свои воспоминания. Даже если вам никто не верит, ваше актерское мастерство на высшем уровне. Если нет, вас бы замучила Мадам. Когда дело доходит до таких вещей, вы действительно хорошо используете свою голову. Но почему вы действовали, не подумав на днях... Нет, неважно. Я знаю, что вы очень неосведомлены.\u003c/p\u003e \n\u003cp\u003e«Позволь спросить тебя еще раз. Кто ты?»\u003c/p\u003e \n\u003cp\u003e«Молодой мастер, пожалуйста, используйте этот опыт, чтобы правильно практиковать боевые искусства. Разве не стыдно ходить вокруг, будучи избитым девчонкой?»\u003c/p\u003e \n\u003cp\u003e«Я собираюсь спросить последний...»\u003c/p\u003e \n\u003cp\u003e«Хан Дзу, меня зовут Хан Дзу. Очень смешно, молодой мастер... Теперь прекратите притворяться, что потеряли память».\u003c/p\u003e \n\u003cp\u003e«Хан Дзу? Сумасшедшая голова?»\u003c/p\u003e \n\u003cp\u003e«Если вы уже знаете ответ, то почему вы спрашиваете меня?»\u003c/p\u003e \n\u003cp\u003e«В самом деле? У тебя действительно слово \u0027сумасшедший\u0027 в имени?» Я посмотрел на него со странным выражением лица.\u003c/p\u003e \n\u003cp\u003eВ это время он понял, что что-то не так.\u003c/p\u003e \n\u003cp\u003e«Конечно нет. Мое имя означает «свет», а не «сумасшедший». Вы всегда называли меня сумасшедшим, чтобы подразнить меня, молодой мастер. Но почему вы такой сегодня?»\u003c/p\u003e \n\u003cp\u003e«Честно говоря, я действительно ничего не помню».\u003c/p\u003e \n\u003cp\u003e«Молодой мастер, это уже даже не смешно».\u003c/p\u003e \n\u003cp\u003e«Я говорю правду».\u003c/p\u003e \n\u003cp\u003e«В самом деле?!»\u003c/p\u003e \n\u003cp\u003eОн посмотрел на меня со странным выражением лица и спросил: «Вы помните те деньги, которые я одолжил вам несколько дней назад?»\u003c/p\u003e \n\u003cp\u003e«Сколько ты одолжил мне?»\u003c/p\u003e \n\u003cp\u003e«Два ньяна».\u003c/p\u003e \n\u003cp\u003eЯ потянулся к своему карману, доставая два ньяна, как будто я не мог жить с этим долгом.\u003c/p\u003e \n\u003cp\u003eУвидев, как я потянулся к карману, Хан Дзу посмотрел на меня широко раскрытыми глазами и сказал удивленным тоном: «Боже мой! Кажется, вы действительно ничего не помните!»\u003c/p\u003e \n\u003cp\u003e«Почему?»\u003c/p\u003e \n\u003cp\u003e«Потому что, молодой мастер, вы - человек, который никогда не погашал свои долги. Что с вами случилось? Она действительно сильно ударила вас по голове?»\u003c/p\u003e \n\u003cp\u003e«Думаю, что да».\u003c/p\u003e \n\u003cp\u003e«Что сказал старейшина Джонг?»\u003c/p\u003e \n\u003cp\u003e«Кто это? Тот старик, что заходил раньше?»\u003c/p\u003e \n\u003cp\u003e«Что? Даже дураки боятся старейшины Джонга. Кажется, вы действительно не помните».\u003c/p\u003e \n\u003cp\u003e«Просто ответь на мои вопросы. Может я вспомню, если ты мне скажешь. Кто этот старик?»\u003c/p\u003e \n\u003cp\u003e«Он главный врач клана и финансовый директор. Он также является боевым братом Гаджу-нима».\u003c/p\u003e \n\u003cp\u003e«Гаджу? Вы имеете в виду моего отца?»\u003c/p\u003e \n\u003cp\u003e«... Почему вы так себя ведете? Я начинаю бояться, молодой мастер».\u003c/p\u003e \n\u003cp\u003e«Боевой брат? Он кажется старше, чем мой отец».\u003c/p\u003e \n\u003cp\u003e«Для боевых мастеров возраст не имеет значения».\u003c/p\u003e \n\u003cp\u003e«Кто это сказал?»\u003c/p\u003e \n\u003cp\u003e«Молодой господин, разве не говорят: «Сэ Хэ Дон До?»\u003c/p\u003e \n\u003cp\u003e[К/П: «Сэ Хэ Дон До» означает пройти через море смерти с вашим братом. Другими словами, вы можете сделать что-угодно для своего боевого брата.]\u003c/p\u003e \n\u003cp\u003e«Сэ Хэ Дон До». Это была знакомая фраза. Это была очень распространенная фраза, используемая в Кан Хо. Другого места, в котором проверялось все, как в Кан Хо, не было. Проверялся ваш возраст, ваша секта, ваши навыки, ваш пол, были ли вы младшим или старшим, ваше происхождение, специализировались ли вы в нападении или в защите, сабле или кулаке, были ли вы левшами или правшами, внутренним практиком или внешним практиком и т.д.\u003c/p\u003e \n\u003cp\u003eХан Дзу спросил меня: «Что он сказал, когда вы сказали, что ничего не помните?»\u003c/p\u003e \n\u003cp\u003e«Он не поверил мне».\u003c/p\u003e \n\u003cp\u003e«Ну, это было ожидаемо».\u003c/p\u003e \n\u003cp\u003e«У этого старика был очень кислый вид на лице, что я такого сделал?»\u003c/p\u003e \n\u003cp\u003e«С чего же мне начать, молодой мастер...»\u003c/p\u003e \n\u003cp\u003eКазалось, что это был не первый случай, когда у этого юноши возникли проблемы.\u003c/p\u003e \n\u003cp\u003e«Начнем с самых последних событий. Как я получил травму?»\u003c/p\u003e \n\u003cp\u003eХан Дзу уставился на меня перекошенным лицом и глубоко вздохнул: «Вы пошли к леди Сон, но получили отказ. Потом вы напились, разозлились и вызвали шум в их доме. Тогда леди Сон вышла и избила вас так, что искры из глаз посыпались...».\u003c/p\u003e \n\u003cp\u003e«Кто такая леди Сон?»\u003c/p\u003e \n\u003cp\u003e«Ее зовут Сон Хва Рин. Она - гордость семьи Сон. Она - самая красивая на этой горе. Она умна и очень одарена в боевых искусствах. Она совершенна во всех отношениях, кроме одного.\u003c/p\u003e \n\u003cp\u003e«Кроме чего?»\u003c/p\u003e \n\u003cp\u003e«Вы ее жених».\u003c/p\u003e \n\u003cp\u003e«Что?»\u003c/p\u003e \n\u003cp\u003e«Вы оба были помолвлены еще до того, как родились».\u003c/p\u003e \n\u003cp\u003eЭто могло произойти по двум причинам. Первая - потому что родители были действительно близкими, или вторая - по политическим причинам.\u003c/p\u003e \n\u003cp\u003e«Вы действительно неудовлетворительны и имеете страшную удачу».\u003c/p\u003e \n\u003cp\u003e«Я часто тебя бью?»\u003c/p\u003e \n\u003cp\u003e«Ааах, нет. Почему вы задаете такой вопрос, молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«Потому что у меня руки начинают чесаться, услышав, что ты сказал».\u003c/p\u003e \n\u003cp\u003eХан Дзу ответил с легкой улыбкой: «ХАХА, молодой мастер, наши отношения даже ближе, чем отношения братьев».\u003c/p\u003e \n\u003cp\u003e\u0027Конечно, это не так.\u0027\u003c/p\u003e \n\u003cp\u003eВо всяком случае, у меня не было возможности узнать, какие отношения у этого юноши с Хан Дзу.\u003c/p\u003e \n\u003cp\u003e«Почему меня так избили? Если бы мы были обручены еще до рождения, у нас были бы достаточно близкие отношения».\u003c/p\u003e \n\u003cp\u003e«Да, когда вы были моложе. Вы двое часто играли вместе. Но пять лет назад юная мисс отправилась в Синее море тренировать боевые искусства. Прошло всего несколько дней с ее возвращения.\u003c/p\u003e \n\u003cp\u003e«Она изменилась?»\u003c/p\u003e \n\u003cp\u003e«Нет, это вы изменились, молодой мастер». Хан Дзу глубоко вздохнул.\u003c/p\u003e \n\u003cp\u003e«И какие неприятности я вызывал до этого?»\u003c/p\u003e \n\u003cp\u003e«Вы потеряли кучу денег, будучи обманутым во время азартных игр. Вы потратили еще больше на проституток. После того, вы напились и начали драться. Выехали из дома, заявив, что вы не будете заниматься боевыми искусствами...»\u003c/p\u003e \n\u003cp\u003e«Давай на этом закончим».\u003c/p\u003e \n\u003cp\u003eМне не нужно было слушать остальных, чтобы узнать, как жил этот юноша.\u003c/p\u003e \n\u003cp\u003e«Но почему днем моя мать ударила меня только один раз, прежде чем сказать это?»\u003c/p\u003e \n\u003cp\u003e\u0027Если бы у меня был такой ребенок, я бы избил его до полусмерти.\u0027\u003c/p\u003e \n\u003cp\u003e«Одним словом, не мог бы ты описать, что я за человек?»\u003c/p\u003e \n\u003cp\u003e«Могу я сказать вам правду, молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«Я даю тебе эту возможность».\u003c/p\u003e \n\u003cp\u003e«Вы сволочь».\u003c/p\u003e \n\u003cp\u003eЯ вспомнил, как в тот же день, что я умер, канцлер Кал ответил на тот же вопрос. Он сказал, что «я сам Кан Хо». Менее чем через день я превратился из героя Кан Хо в кого-то, не лучше мусора.\u003c/p\u003e \n\u003cp\u003eСказав это, Хан Дзу сделал несколько шагов назад и сказал тихим голосом: «Я предполагаю, что он действительно был при смерти».\u003c/p\u003e \n\u003cp\u003eНу, он наполовину прав. Я действительно умер и вернулся.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 2,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 3. Перерождение (3)\u003c/p\u003e\u003cp\u003eЮношу, в которого я переродился, звали Пак Ли Дан. И место, где я перевоплотился, называлось Кок Пу. Оно было частью города Сан Дон, который был одним из пограничных городов Центральной равнины. Наш клан назывался Великой Сабли Пак Клан, и он был одним из великих кланов города Сан Дон.\u003c/p\u003e \n\u003cp\u003eОтцом этого юноши был Пак До Джун, а его мать была Им А Хва. В отличие от вспыльчивой матери, отец был спокойным, тихим и собранным человеком. Причина, почему этот юноша был настолько испорчен, был потому, что он был их единственным ребенком.\u003c/p\u003e \n\u003cp\u003eВ первые дни я надеялся, что после пробуждения все вернется в норму. Однако этого не произошло, поэтому я, наконец, решил принять ситуацию, в которую я попал. Быть возрожденным, в теле этого юноши не так уж и плохо. К моменту моей смерти мне было уже семьдесят лет. Я полностью прожил свою жизнь перед тем, как умереть. Итак, отказ от моего титула в качестве мастера в обмен на молодость был довольно хорошей сделкой. Молодость была чем-то, что нельзя было купить за деньги или за власть. Но... было бы лучше, если бы этот юноша был воспитан правильно.\u003c/p\u003e \n\u003cp\u003eУ этого молодого человека была ужасная личность, но его боевые искусства были еще хуже. Несмотря на то, что он был потомком семьи мастеров боевых искусств, энергия, накопленная им в его даньтяне за более чем двадцать лет, была не больше, чем у пятилетнего. Его тело было настолько слабым, что оно трещало после нескольких ударов. Вот каким мусором был этот юноша.\u003c/p\u003e \n\u003cp\u003eНо, по крайней мере, у него был довольно надежный слуга, который слушал все его команды.\u003c/p\u003e \n\u003cp\u003e«Молодой господин, вы слышали слухи?»\u003c/p\u003e \n\u003cp\u003e«Какие слухи?»\u003c/p\u003e \n\u003cp\u003e«Слухи о появлении предыдущих великих мастеров, появлении мистических существ... и смерти мастера Мурима».\u003c/p\u003e \n\u003cp\u003eПрошло уже несколько дней с моей смерти, поэтому я ожидал объявления о моей смерти, но было ужасно тихо. Хотя, конечно, это место было недалеко от границы, поэтому понадобилось время, чтобы новости добрались сюда. Или, возможно, Альянс отказывался объявить о моей смерти. Уход мастера Альянса вызовет большой шум повсюду. Несмотря на это, они действительно не могли скрывать мою смерть слишком долго. Я думаю, что канцлер Кал что-нибудь придумает.\u003c/p\u003e \n\u003cp\u003e«И есть слух о вас, молодой мастер».\u003c/p\u003e \n\u003cp\u003e«Что за слух?»\u003c/p\u003e \n\u003cp\u003e«Слух, что вас так избила леди Сон, что вы стали немного странным на голову».\u003c/p\u003e \n\u003cp\u003eЯ рассмеялся. Похоже, прошло какое-то время с тех пор, как я последний раз смеялся. В моей предыдущей жизни я был человеком, который редко смеялся. Или, возможно, позиция, в которой я оказалась, заставила меня перестать смеяться, потому что смех можно было рассматривать как признак слабости.\u003c/p\u003e \n\u003cp\u003e«Действительно ли прекрасна леди Сон?»\u003c/p\u003e \n\u003cp\u003e«Да, она была очень красива, даже когда была маленькой. Но когда она вернулась из своего обучения, она получила титул красавицы номер один в Сан Дон. Из-за этого люди выстраивались в очередь, чтобы увидеть ее. Ну, вы волновались из-за слухов и пошли к ней. И когда мы увидели ее в тот день, она была потрясающе красива.\u003c/p\u003e \n\u003cp\u003eЖенщина, и настоящая красотка к тому же.\u003c/p\u003e \n\u003cp\u003eВ моей предыдущей жизни я встречался со многими женщинами и общался с ними. Я был довольно знаменит, поэтому было много женщин, преследующих меня. Среди них были «Сильнейшая Женщина Под Небесами» и «Красотка Номер Один в Кан Хо». Но я никогда не испытывал настоящей любви к кому-либо из них. Я слишком рано стал очень знаменитым. Они не только думали обо мне как о мужчине, но и как о боевом боге. Все они носили фальшивые улыбки, но, в конце концов, они боялись меня. Если и были те, кто не боялся меня, то они или их родители пытались использовать меня для борьбы за власть. Я избавился не только от них, но и от целых трех поколений их семей. У меня не было времени ухаживать за кем-либо из-за моих длительных боев против практикующих Демонического Альянса и предателей Альянса. У меня действительно не было времени; все, что я делал, это ел и дрался.\u003c/p\u003e \n\u003cp\u003e«Даже после того, как вас избила леди Сон, вы все еще хотите встретиться с ней, верно? Я понимаю ваши чувства, молодой мастер, хе-хе».\u003c/p\u003e \n\u003cp\u003e«Хороша».\u003c/p\u003e \n\u003cp\u003e«Что значит «хороша», молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«Она хороша».\u003c/p\u003e \n\u003cp\u003e«О, боже! Вы сейчас похвалили леди Сон? Это не просто женщина, это леди Сон. Первая красотка в Сан Дон. Красотка, которая пыталась убить вас только потому, что вы ходили к ней...»\u003c/p\u003e \n\u003cp\u003e«Да, да, хорошо, хорошо. Иди, принеси мне меч».\u003c/p\u003e \n\u003cp\u003e«Что? Меч? Почему так неожиданно, молодой мастер?\u003c/p\u003e \n\u003cp\u003e\u0027Меч - мой истинный любовник.\u0027\u003c/p\u003e \n\u003cp\u003e«Почему ты спрашиваешь? Как у мастера боевых искусств, должна ли быть у меня причина, чтобы я попросил меч?»\u003c/p\u003e \n\u003cp\u003e«Меч? Мастер боевых искусств? Это слова, которые не описывают кем вы являетесь, молодой мастер!»\u003c/p\u003e \n\u003cp\u003e«За непослушание молодой мастер случайно убил своего слугу. Как так? Как эти слова описывают меня?»\u003c/p\u003e \n\u003cp\u003e«Я сейчас же принесу меч, юный господин». Хан Дзу побежал, коснувшись своей шеи.\u003c/p\u003e \n\u003cp\u003eЧерез некоторое время Хан Дзу принес меч.\u003c/p\u003e \n\u003cp\u003e«Я искал его какое-то время, молодой мастер. Он был глубоко погребен где-то в хранилище».\u003c/p\u003e \n\u003cp\u003eПосле получения меча мое сердце успокоилось. Я был человеком, которого когда-то называли боевым богом, мастером многих искусств и методов, но, если бы кто-то попросил меня выбрать мое лучшее искусство, это было бы мое искусство меча. В мои последние годы мой меч был на вершине искусств меча. Мой меч двигался со скоростью света, ударяя в сердца моих врагов. Но я хотел добиться большего.\u003c/p\u003e \n\u003cp\u003eСостояние Меча Сердца. (劍 之 境 境).\u003c/p\u003e \n\u003cp\u003eНа этом этапе мастеру боевых искусств даже не нужен был физический меч. Говорят, что те, кто достиг этого состояния, могли свободно использовать невидимый меч, созданный сердцем. В мире не было ничего, что Меч Сердца не мог порезать. Чем больше человек укреплял сердце, тем сильнее становился Меч Сердца. Я хотел достичь этого состояния в своей предыдущей жизни. Однако, в конце концов, я так и не смог, и переродился в этого юношу. Таким образом, цель этой жизни - достичь новых высот и идти по тропам, которые я никогда не мог преодолеть в своей предыдущей жизни.\u003c/p\u003e \n\u003cp\u003eОднако впереди был большой барьер. С таким телом, как я мог достичь состояния, которого я не мог достигнуть ранее, даже как бог войны?\u003c/p\u003e \n\u003cp\u003eШиииин~\u003c/p\u003e \n\u003cp\u003eМедленно я вытащил свой меч.\u003c/p\u003e \n\u003cp\u003e«Довольно хороший меч».\u003c/p\u003e \n\u003cp\u003eЛезвие казалось ржавым из-за того, что его долго прятали в хранилище.\u003c/p\u003e \n\u003cp\u003e«Конечно, молодой мастер, Гаджу-ним подарил вам его на ваш пятнадцатый день рождения».\u003c/p\u003e \n\u003cp\u003e«Я, должно быть, был настоящим дураком, позволив этому мечу проржаветь до такой степени».\u003c/p\u003e \n\u003cp\u003e«Хорошо, что вы это понимаете».\u003c/p\u003e \n\u003cp\u003eЯ направил на него меч.\u003c/p\u003e \n\u003cp\u003e«Это всего лишь фраза, это просто фраза, молодой мастер».\u003c/p\u003e \n\u003cp\u003e«Ха-ха!»\u003c/p\u003e \n\u003cp\u003eНе волнуйся, дурак, это первый раз после перерождения, когда я чувствую такую ясность. Наверное, потому, что я держу меч.\u003c/p\u003e \n\u003cp\u003e\u0027Теперь, когда я думаю об этом, когда я в последний раз доставал меч?\u0027\u003c/p\u003e \n\u003cp\u003eПосле уничтожения Альянса Тринадцати Демонов и Секты Кровавых Небес, и после того, как я позаботился обо всех предателях из Альянса, я использовал свой меч только для тренировки. Но, поняв печальную истину, что я так не смог достичь состояния Меча Сердца, я больше никогда не касался меча.\u003c/p\u003e \n\u003cp\u003eУвидев клинок, я снова обрел самообладание. \u0027В этой жизни я добьюсь этого.\u0027\u003c/p\u003e \n\u003cp\u003eНужно было много чего для того, чтобы достичь пика. Естественный талант, внезапное понимание, постоянные усилия и богатый опыт. В моей предыдущей жизни у меня было все. У меня был естественный талант, я приложил все свои силы, получал просветления, и у меня было множество боевого опыта. В результате я смог стать военным богом.\u003c/p\u003e \n\u003cp\u003eОднако мне нужно было что-то еще, чтобы достичь состояния Меча Сердца. И это была Удача. Только небо могло позволить тому, у кого появлялось внезапное понимание достичь этого состояния. В этой жизни я снова брошу вызов небесам и доберусь до состояния Меча Сердца. Если я не попробую, я никогда не узнаю, удастся ли мне это сделать.\u003c/p\u003e \n\u003cp\u003e«Принеси точильный камень».\u003c/p\u003e \n\u003cp\u003e«Точильный камень? Вы хотите сломать мне голову?»\u003c/p\u003e \n\u003cp\u003e«Я собираюсь заточить свой меч».\u003c/p\u003e \n\u003cp\u003e«Кого вы попробуете убить?»\u003c/p\u003e \n\u003cp\u003eЯ посмотрел на него и начал шевелиться, говоря: «Не шути со мной».\u003c/p\u003e \n\u003cp\u003e«Почему вы думаешь, что я шучу? Разве не говорят, что сумасшедшие убивают тех, кто ближе всех к ним?»\u003c/p\u003e \n\u003cp\u003e«Откуда ты это знаешь?»\u003c/p\u003e \n\u003cp\u003eОткуда я знаю? Были частые случаи в моей предыдущей жизни. Я видел так много случаев, когда сумасшедшие убивали свои семьи, прежде чем сделать что-то безумное.\u003c/p\u003e \n\u003cp\u003e«Ты только что сказал, что я был самым близким тебе человеком?»\u003c/p\u003e \n\u003cp\u003e«Я это сказал?»\u003c/p\u003e \n\u003cp\u003eХан Дзу посмотрел на меня со странным выражением.\u003c/p\u003e \n\u003cp\u003e«Давай просто скажем, что ты ближайший ко мне человек».\u003c/p\u003e \n\u003cp\u003eХан Дзу почесал затылок и ответил: «Это еще более странно».\u003c/p\u003e \n\u003cp\u003eСпустя некоторое время Хан Дзу принес точильный камень, и я начал затачивать меч.\u003c/p\u003e \n\u003cp\u003eТочим... Точим... Точим...\u003c/p\u003e \n\u003cp\u003eОн смотрел на меня с наклоненной головой. «Вы действительно хороши в этом. Где вы научились этому, молодой мастер?\u003c/p\u003e \n\u003cp\u003eЛезвие было практически моей жизнью, поэтому, конечно, я был хорош. Нет. Не просто хорош. Можно сказать, что я даже лучше заточил клинок, чем большинство кузнецов.\u003c/p\u003e \n\u003cp\u003e«Если вы так хороши в заточке меча, почему вы никогда не делали этого раньше?»\u003c/p\u003e \n\u003cp\u003e«Потому что всему свое время».\u003c/p\u003e \n\u003cp\u003e«Вы действительно молодец, мастер? Вы, кажетесь, другим человеком...»\u003c/p\u003e \n\u003cp\u003eЯ перестал точить меч и посмотрел на него. У него было встревоженное выражение. Это было то же лицо, что и у Пак Хе в ту ночь, когда я умер. Это было истинное выражение беспокойства о других.\u003c/p\u003e \n\u003cp\u003e«Я в порядке». И я снова начал точить свой меч.\u003c/p\u003e \n\u003cp\u003eТочим... Точим... Точим...\u003c/p\u003e \n\u003cp\u003eВ моей предыдущей жизни не имело значения, какой вид меча я использовал. Будь это палка с земли или лезвие от мастера, результат был бы таким же. Нет, мне даже меч не нужен. Я мог бы использовать свой кулак или даже взять клинок врага. Но сейчас это важно для меня. Мне нужен очень хороший клинок, чтобы защитить себя, потому что в настоящее время я настолько слаб, что меня легко убить не напрягаясь.\u003c/p\u003e \n\u003cp\u003eХан Дзю осторожно посмотрел на меня.\u003c/p\u003e \n\u003cp\u003e«Вы же не думаете отомстить леди Сон, не так ли? Вы не сможете этого сделать!»\u003c/p\u003e \n\u003cp\u003eВ этот момент кто-то из-за Хан Дзу сказал: «Неужели это причина твоих недавних действий?»\u003c/p\u003e \n\u003cp\u003eЯ оглянулся и увидел, что моя мать стоит за мной.\u003c/p\u003e \n\u003cp\u003eХан Дзу быстро поприветствовал мою мать и отошел в сторону: «Добро пожаловать, госпожа».\u003c/p\u003e \n\u003cp\u003eИ мама подошла ко мне.\u003c/p\u003e \n\u003cp\u003e«Я. Спросила. Тебя. Ты наточил свой клинок, чтобы навредить Хва Рин-эр?»\u003c/p\u003e \n\u003cp\u003e«Нет, дело не в этом».\u003c/p\u003e \n\u003cp\u003e«Тогда почему ты точишь свой клинок?»\u003c/p\u003e \n\u003cp\u003eВероятно, это был первый раз, когда моя мать увидела, как я точу свой клинок, поэтому она была так же удивлена, как и Хан Дзу.\u003c/p\u003e \n\u003cp\u003e«Начиная с сегодня, я собираюсь по-настоящему практиковать боевые искусства».\u003c/p\u003e \n\u003cp\u003eМоя мать и Хан Дзу открыли рты, удивленные взгляды читались на их лицах.\u003c/p\u003e \n\u003cp\u003e«Хан Дзу-я, что он только что сказал?»\u003c/p\u003e \n\u003cp\u003e«Он сказал, что собирается заниматься боевыми искусствами, госпожа».\u003c/p\u003e \n\u003cp\u003e«Он, должно быть, сошел с ума, да?»\u003c/p\u003e \n\u003cp\u003e«Да, я тоже так думаю, госпожа. Я думаю, нам нужно вызвать экзорциста, чтобы изгнать этого злого духа».\u003c/p\u003e \n\u003cp\u003eНасколько этот юноша ненавидит боевые искусства, что они показали такую реакцию, когда я сказал, что хочу практиковать боевые искусства?\u003c/p\u003e \n\u003cp\u003eМать сказала со вздохом: «Ты действительно хочешь отомстить Хва Рин...»\u003c/p\u003e \n\u003cp\u003eИстинная природа чувств матери была скрыта за яростью ее глаз. Чувство, что у каждой матери есть. Чувство заботы о своем ребенке.\u003c/p\u003e \n\u003cp\u003eВ моей предыдущей жизни я никогда не воспитывал ребенка, поэтому я никогда не пойму ее чувств. В мои семьдесят лет жизни все, что я культивировал, было моим боевым искусством и моими морщинами. Это было наполовину потому, что я не смог найти свою настоящую любовь, а наполовину потому, что я был слишком занят борьбой за Альянс.\u003c/p\u003e \n\u003cp\u003eЯ видел истинные чувства, которые она испытывала к своему ребенку. Чувствовал, что она готова пожертвовать жизнью ради своего ребенка.\u003c/p\u003e \n\u003cp\u003e«Можешь ли ты взглянуть на этот клинок для меня?»\u003c/p\u003e \n\u003cp\u003eЯ дал ей посмотреть на заточенный меч. Когда она посмотрела на меч, она с удивлением заметила, что он хорошо заточен.\u003c/p\u003e \n\u003cp\u003e«Я не знаю, что мне делать с этим клинком».\u003c/p\u003e \n\u003cp\u003eОна быстро повернулась ко мне.\u003c/p\u003e \n\u003cp\u003e«Я никогда не буду использовать этот клинок, чтобы обидеть свою невесту. Я никогда не буду использовать этот клинок, чтобы навредить тем, кто слабее меня. Клянусь тебе в этом как твой сын».\u003c/p\u003e \n\u003cp\u003eОна была тронута, потому что впервые услышала от сына что-то подобное.\u003c/p\u003e \n\u003cp\u003eПо правде говоря, мне было жалко ее, потому что я не был ее сыном. Но я не мог сказать ей, что я не ее сын, потому что иногда невежество было блаженством. Если бы я сказал ей правду, результат был бы не очень хорош, так как ее сын умер, и теперь существовал только во плоти. Поэтому я решил никогда не говорить ей об этом и забрать это в могилу вместе с собой. Я буду ее сыном до того дня, когда умру.\u003c/p\u003e \n\u003cp\u003eОна вернула мне клинок.\u003c/p\u003e \n\u003cp\u003e«Не волнуйся, мама».\u003c/p\u003e \n\u003cp\u003eВпоследствии я извинился. Я чувствовал, что она смотрит на меня, пока я ухожу, размышляя о том, как принять изменения в поведении ее сына.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 3,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 5. Номер один в Сан Дон (1)\u003c/p\u003e\u003cp\u003eПрошло два дня с тех пор, как я переродился, но до сих пор не было известий от альянса о моей смерти. За последние два дня я больше привык к своему нынешнему образу жизни, в то время как Хан Дзу рассказывал мне разные вещи о клане. Он рассказал мне о разных людях, их личностях, а также об обычаях клана. Я смог запомнить все, что он сказал мне, услышав это только один раз, благодаря улучшению моей памяти.\u003c/p\u003e \n\u003cp\u003eЕдинственное, к чему я не мог привыкнуть, это я. Точнее, мое тело. Переход от Сильнейшего Под Небесами к мусору был очень трудным переходом. Это все равно, что сменить «Красного Зайца» на черепаху.\u003c/p\u003e \n\u003cp\u003e(Примечание переводчика: «Красный Заяц» - легендарная лошадь, которая, как говорили, проезжает 1000 лиг в день, способна пересечь реку и подняться на гору, как если бы она была на ровной поверхности).\u003c/p\u003e \n\u003cp\u003eЯ вышел из дома и поднялся на ближайшую гору, чтобы тренировать свое тело. Перевал, который я пересек, был покрыт снегом. Даже при том, что я был в меховой одежде, я все еще ощущал холод в своих костях.\u003c/p\u003e \n\u003cp\u003eПока я добирался до вершины, я чуть не упал пару раз. Это было то, о чем я даже не мог подумать в своей предыдущей жизни. \u0027Интересно, сколько еще раз я скажу это\u0027.\u003c/p\u003e \n\u003cp\u003eНа вершине горы была пещера, достаточно большая, чтобы вместить двух или трех человек. Когда я вошел в пещеру, я сел в позу лотоса. Энергия внутри моего даньтяня равнялась энергии после 5-летней культивации, но это была худшая из худших видов энергии. К счастью, техника совершенствования, которую я освоил в моей предыдущей жизни, считалась лучшей методикой совершенствования во всем Кан Хо. Я был уверен, что смогу преобразовать всю энергию в своем даньтяне в чистейшую форму энергии. Итак, я начал распространять мою Технику Культивации Небесной Защиты. После нескольких вдохов ее циркуляции, я понял, насколько крепкими были мои глубокие вены.\u003c/p\u003e \n\u003cp\u003eУуу!\u003c/p\u003e \n\u003cp\u003eТехника Небесной Защиты была похожа на реку, которую сдерживала плотина. После нескольких вдохов, плотина не могла больше держаться и взорвалась, очищая все примеси в теле.\u003c/p\u003e \n\u003cp\u003eПока я циркулировал энергию через свою глубокую жилу один, два, ... вплоть до семи раз, вся моя внутренняя энергия превращалась в чистую энергию.\u003c/p\u003e \n\u003cp\u003eНесмотря на то, что этот прорыв был быстрым, его не легко было достичь. Только я способен добиться такого результата в столь короткий промежуток времени, благодаря всему опыту, накопленному мной будучи боевым богом. Энергия, которую я имел в своем даньтяне, на самом деле составляла пять лет чистой энергии, а не нечистой энергии. Это бледнело по сравнению с моей предыдущей жизнью, которая стоила более двухсот лет совершенствования. Но, по крайней мере, теперь я мог свободно использовать свою энергию.\u003c/p\u003e \n\u003cp\u003eТеперь пришло время для меня увеличить мою энергию. Это было легко, потому что я полностью овладел Техникой Культивирования Небесной Защиты. Я мог совершенствоваться без перерывов: во время еды, ходьбы или тренировки. Кроме того, я мог собрать втрое больше энергии, чем любой обычный культиватор. Открытие двенадцать основных меридианов и восьми дополнительных меридианов, я мог бы повысить скорость в пять раз. Отбросив смертное тело, эффект мог бы увеличится в десять раз.\u003c/p\u003e \n\u003cp\u003eВсе, что от меня требовалось - это укрепить свой даньтянь, так что я планировал культивировать свою божественную технику, пока не усну. Следующее, что я должен был сделать, - тренировать тело. Хотя в боевых искусствах в качестве основы использовалась внутренняя энергия, тело было самым важным. Тело служило основным инструментом для мастера боевых искусств, поэтому более сильное тело означало более сильные боевые искусства.\u003c/p\u003e \n\u003cp\u003eКогда я вернулся в свой дом, Хан Дзу бросился ко мне, как будто он хотел сказать что-то важное.\u003c/p\u003e \n\u003cp\u003e«Молодой мастер, большие неприятности».\u003c/p\u003e \n\u003cp\u003eЯ изначально думал, что новости о моей смерти, наконец, пришли.\u003c/p\u003e \n\u003cp\u003eОднако это было совсем другое.\u003c/p\u003e \n\u003cp\u003e«Пришел мастер Сон».\u003c/p\u003e \n\u003cp\u003e«Кто это?»\u003c/p\u003e \n\u003cp\u003e«Это отец леди Сон, лорд Сон Ву Кюн».\u003c/p\u003e \n\u003cp\u003e«И что, если он пришел, почему ты закатываешь сцену?»\u003c/p\u003e \n\u003cp\u003e«Потому что леди Сон также пришла».\u003c/p\u003e \n\u003cp\u003eСон Хва Рин была моей невестой и первой красоткой города Сан Дон. Она тоже была той, кто пытался убить меня пару дней назад.\u003c/p\u003e \n\u003cp\u003eОна была той, кто заставил Хан Дзу паниковать. Но мое сердце было безмятежным.\u003c/p\u003e \n\u003cp\u003e«Они ждут вас, молодой мастер. Где вы были все это время?\"\u003c/p\u003e \n\u003cp\u003e«Почему они ищут меня?»\u003c/p\u003e \n\u003cp\u003e«Почему? Чтобы получить извинения от вас».\u003c/p\u003e \n\u003cp\u003e«Те, кто должны извиниться с другой стороны. Она чуть не забила меня до смерти».\u003c/p\u003e \n\u003cp\u003e«Ну, именно вы начали все это, но сейчас не время спорить со мной. Поторопитесь и уходим».\u003c/p\u003e \n\u003cp\u003eХан Дзу вытащил меня в гостевой павильон.\u003c/p\u003e \n\u003cp\u003eКогда я добрался до гостевого павильона, все замолкли и уставились на меня.\u003c/p\u003e \n\u003cp\u003eМой взгляд, естественно, повернулся к ней, потому что было что-то, что заставляло меня чувствовать себя пораженным ею. Это была ее красота. Сила ее красоты была абсолютно властной. Яркие и глубокие глаза, идеальное симметричное и белое лицо. Пухлая грудь, хороший изгиб талии и длинные тонкие ноги.\u003c/p\u003e \n\u003cp\u003eЕсли бы это было все, что у нее было, ее не назвали бы Красоткой Номер Один города Сан Дон. Она была изящной, но платонической. Она выглядела чистой и невинной, но очень глубокой. Она была очень противоречивой и очень красивой.\u003c/p\u003e \n\u003cp\u003eХан Дзу был неправ. Она была не просто Красоткой Номер Один города, она могла бы конкурировать даже за титул красотки номер один во всех центральных равнинах. Я мог бы похвастаться ее красотой, потому что я уже встречался с Красоткой Номер Один во всех Центральных равнинах. Она была красивее, чем любая другая женщина, которую я когда-либо встречал в своей жизни.\u003c/p\u003e \n\u003cp\u003eСон Хва Рин была человеком, у которого была аура, которая заставляла все вокруг себя стать фоном, созданным именно для нее. Мой взгляд медленно повернулся к Сон Ву Кюну. По сравнению с его дочерью, у него была довольно средняя внешность. Нет, скорее он был страшным.\u003c/p\u003e \n\u003cp\u003eЯ поздоровался с ним: «Давненько не виделись. Как ваши дела?\u003c/p\u003e \n\u003cp\u003e«Все хорошо».\u003c/p\u003e \n\u003cp\u003eВ отличии от его страшного лица, его ответ был довольно-таки неплох.\u003c/p\u003e \n\u003cp\u003eПосле моего приветствия я оглянулся на Сон Хва Рин, но она взглянула на меня с презрением. Я не знал, насколько плохим человеком был этот юноша, но этот взгляд я с вязал именно с ним. Конечно, можно было бы сходить с ума, увидев такую красотку. На пике его молодости в возрасте двадцати лет, полный жизни, энергичности и высокомерия, он также хотел показать себя перед всеми теми людьми, которые пришли, чтобы взглянуть на нее, продемонстрировав, что она его невеста.\u003c/p\u003e \n\u003cp\u003e«Прошу прощения за тот день».\u003c/p\u003e \n\u003cp\u003eСон Хва Рин единожды кивнула, получив мои извинения, но она продолжала молчать.\u003c/p\u003e \n\u003cp\u003eЯ понял ее отношение и ее чувства, и то, что она, должно быть, слышала все слухи обо мне в течение последних пяти лет, пока она тренировалась. Возможно, мы были близки в детстве, но все это ушло в прошлое.\u003c/p\u003e \n\u003cp\u003eЯ не хотел больше оставаться, поэтому я обернулся, готов уйти.\u003c/p\u003e \n\u003cp\u003eОна крикнула легким и ясным голосом: «Подожди!»\u003c/p\u003e \n\u003cp\u003eОбратив мое внимание на себя, она продолжила: «Теперь, когда мы все здесь, мне есть, что сказать».\u003c/p\u003e \n\u003cp\u003e«Что именно?»\u003c/p\u003e \n\u003cp\u003eСпустя секунду, поколебавшись, она сказала тихим голосом: «Не могли бы вы отменить эту помолвку?»\u003c/p\u003e \n\u003cp\u003eВсе были потрясены, как будто все они были поражены молнией.\u003c/p\u003e \n\u003cp\u003eПервым восстановился Сон Ву Кюн.\u003c/p\u003e \n\u003cp\u003e«Что ты имеешь в виду?»\u003c/p\u003e \n\u003cp\u003e«Я знаю, что это то, чего я не должна была говорить, но, пожалуйста, позвольте мне выбрать моего собственного мужа».\u003c/p\u003e \n\u003cp\u003eУслышав ее слова, выражение лиц моих родителей стало очень серьезным. Они этого не ожидали. Они не ожидали, что Сон Хва Рин захочет отменить помолвку. Но они также ничего не могли сказать, потому что, глядя на своего сына, они полностью понимали ее.\u003c/p\u003e \n\u003cp\u003eСон Ву Кюн раскритиковал свою дочь с сердитым выражением лица: «Поторопись и извинись перед ними!»\u003c/p\u003e \n\u003cp\u003eНо она была непоколебимой. «Мне действительно очень жаль. Поскольку я была молода, вы даже не рассматривали мое мнение, мнение своей дочери; Однако я не хочу жениться на сэре Паке. Мне действительно очень жаль».\u003c/p\u003e \n\u003cp\u003eОна поклонилась еще раз. Мать и отец стояли там, ошеломленные.\u003c/p\u003e \n\u003cp\u003eСон Ву Кюн сказал сердитым тоном: «Как грубо сказано!»\u003c/p\u003e \n\u003cp\u003eНа этот раз я тоже что-то сказал: «Могу я что-то сказать».\u003c/p\u003e \n\u003cp\u003eВсе взглянули на меня.\u003c/p\u003e \n\u003cp\u003e«Я также хочу отменить эту помолвку».\u003c/p\u003e \n\u003cp\u003eУслышав то, что я только что сказал, все были удивлены. Они все поняли, почему Сон Хва Рин хотела отменить нашу помолвку. Но они понятия не имели, почему я хотел отменить ее.\u003c/p\u003e \n\u003cp\u003eМоя мать наконец-то что-то сказала.\u003c/p\u003e \n\u003cp\u003e«Что ты имеешь в виду?»\u003c/p\u003e \n\u003cp\u003eМоя мать смутилась. Несмотря на то, что ей было жаль Сон Хва Рин, она действительно хотела увидеть нас в браке.\u003c/p\u003e \n\u003cp\u003e«Я также хочу выбрать человека, на котором хочу жениться».\u003c/p\u003e \n\u003cp\u003eУслышав это, лицо Сон Хва Рин стало холодным. Это было потому, что она восприняла это как то, что я хотел жениться не на ней, а на ком-то другом.\u003c/p\u003e \n\u003cp\u003eЕсли бы моя невеста со своим отцом не присутствовали, моя мать сразу же начала бы говорить: \u0027Ты, глупый дурак! Ты с ума сошел?\u0027 и кулак полетел бы в меня. Но в этот момент она была просто смущена и ошеломлена.\u003c/p\u003e \n\u003cp\u003eНаконец, вмешался мой отец.\u003c/p\u003e \n\u003cp\u003e«Если вы оба этого хотите, тогда давайте отменим помолвку».\u003c/p\u003e \n\u003cp\u003eЗатем Сон Ву Кюн повысил голос.\u003c/p\u003e \n\u003cp\u003e«Ты не можешь этого сделать. Я не могу допустить отмены этой помолвки».\u003c/p\u003e \n\u003cp\u003eМой отец ответил: «Хва Рин права. Мы не можем решать их будущее».\u003c/p\u003e \n\u003cp\u003e«Я не позволю! Мы уходим. Поехали!»\u003c/p\u003e \n\u003cp\u003eСон Ву Кюн не мог проявить свой гнев по отношению к своей дочери. Он остался в кислом настроении.\u003c/p\u003e \n\u003cp\u003e«Почему ты не слушаешь меня?»\u003c/p\u003e \n\u003cp\u003eСон Хва Рин, уходя, подошла к отцу, повернувшись она попрощалась.\u003c/p\u003e \n\u003cp\u003eКогда она проходила мимо меня, она остановилась и спросила меня.\u003c/p\u003e \n\u003cp\u003e«Почему твое сердце изменилось?»\u003c/p\u003e \n\u003cp\u003eУвидев ее близко, я понял, что она была еще красивее, и у нее был очень сладкий запах.\u003c/p\u003e \n\u003cp\u003e«Давай просто скажем, что твой кулак открыл мне глаза».\u003c/p\u003e \n\u003cp\u003eКивнув, она ускорила шаг и скрылась за дверью.\u003c/p\u003e \n\u003cp\u003eМать посмотрела на меня и сказала: «Нам нужно поговорить».\u003c/p\u003e \n\u003cp\u003eМоя мать хотела меня убедить, несмотря ни на что.\u003c/p\u003e \n\u003cp\u003e«Я действительно хочу, чтобы ты женился на Хва Рин. Хотя твой отец согласился отменить вашу помолвку, я знаю, что он действительно имел в виду не это.\u003c/p\u003e \n\u003cp\u003eОтец кивнул, соглашаясь с ней.\u003c/p\u003e \n\u003cp\u003e«Она слишком хороша, чтобы упускать ее».\u003c/p\u003e \n\u003cp\u003e«Мне очень жаль, мама. Но я не собираюсь жениться. В настоящее время у меня есть кое-что, что я должен сделать».\u003c/p\u003e \n\u003cp\u003e«Если ты не хочешь жениться на ней, то почему ты пошел в их дом и вызвал там шумиху?»\u003c/p\u003e \n\u003cp\u003e«Я прошу прощения».\u003c/p\u003e \n\u003cp\u003eМне нечего было ответить, но мне было что сказать.\u003c/p\u003e \n\u003cp\u003e«Говорят, что перед браком у людей широко открыты глаза, но после свадьбы они закрывают глаза».\u003c/p\u003e \n\u003cp\u003eНа самом деле это было то, что я сказал Пак Хе перед его браком.\u003c/p\u003e \n\u003cp\u003e«Прямо сейчас, мои глаза открыты шире, чем когда-либо».\u003c/p\u003e \n\u003cp\u003eПодтвердив, что я не изменил своего решения, у них обоих были разочарованные выражения лиц. С большой вздохом, моя мать сказала: «Чего ты пытаешься достичь в настоящее время?»\u003c/p\u003e \n\u003cp\u003e«Тренировка моих боевых искусств».\u003c/p\u003e \n\u003cp\u003e«Это твои истинные чувства?»\u003c/p\u003e \n\u003cp\u003e«Да».\u003c/p\u003e \n\u003cp\u003eНемножко взглянув на меня, она медленно подошла ко мне и обняла меня руками. Я чувствовал ее теплоту.\u003c/p\u003e \n\u003cp\u003e«Ты не собираешься делать ничего глупого, верно?»\u003c/p\u003e \n\u003cp\u003e«Да».\u003c/p\u003e \n\u003cp\u003eПосле свидетельства нашего разговора мой отец сказал моей матери: «Пойдем».\u003c/p\u003e \n\u003cp\u003e«Куда?»\u003c/p\u003e \n\u003cp\u003e«Прошло много времени. Давай выпьем».\u003c/p\u003e \n\u003cp\u003eПонимая намерение моего отца, она отпустила мое лицо.\u003c/p\u003e \n\u003cp\u003e«Я этого не допущу. Давай обсудим это позже».\u003c/p\u003e \n\u003cp\u003e«Да, мама».\u003c/p\u003e \n\u003cp\u003eОни вышли из комнаты.\u003c/p\u003e \n\u003cp\u003eВыглянув в окно, я увидел их силуэты. Они выглядели очень милыми и счастливыми, гуляя бок о бок. В глубине души я знал, что семья делает мастера боевых искусств слабым.\u003c/p\u003e \n\u003cp\u003eПотому что семья может стать заложником? Нет, это не то, что я имел в виду. Я был обеспокоен тем, что, если бы я понял чувство любви, я бы стал слабее. Потому что в моей предыдущей жизни я наблюдал, как вся настоящая любовь заканчивается таким образом.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 4,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 5. Номер один в Сан Дон (2)\u003c/p\u003e\u003cp\u003eЯ встал рано утром, чтобы начать обучение. Первое, что я должен был сделать, - тренировать тело. После того, как я провел около пяти ли, я запыхался, мои ноги дрожали, и моя голова кружилась. Казалось, что это был предел моих физических возможностей. Я хотел использовать свою внутреннюю энергию, но я этого не делал. Только преодолев это препятствие, я смогу действительно повысить свои физические способности.\u003c/p\u003e \n\u003cp\u003eСпринт, бег трусцой, спринтинг. Повторив этот процесс на десять ли я упал замертво на землю, пытаясь перевести дыхание. Пот и дрожь на моей спине рассказывали мне грустную правду об этом теле. Но я не слишком много думал об этом, думая только, как я смогу улучишть это тело и как он будет выглядеть после тренировки.\u003c/p\u003e \n\u003cp\u003eВостановив дыхание, я снова побежал и повторил этот процесс, пока я не смог двигаться. Затем я потащился домой после тренировки.\u003c/p\u003e \n\u003cp\u003eПеред моим домом был человек, которого я не ожидал увидеть. Это была Сонг-Хва-Рин. Хотя она находилась довольно далеко, я сразу узнал, что это она. С помощью простого набора одежды для боевых искусств ее аура резко изменилась с предыдущего дня. Кроме того, из-за ее хорошей внешности, одежды любого типа подходили ей.\u003c/p\u003e \n\u003cp\u003eЕсли бы она была одета в платье, которое показало ее нежное тело , а не одежду для боевых мастеров, я был уверен, что она заставила бы всех женщин позеленеть от зависти.\u003c/p\u003e \n\u003cp\u003e«Не пойми неправильно. Я \u0026nbsp;пришела сюда,не потому что хотела. Отец отправил меня, чтобы я извинилась».\u003c/p\u003e \n\u003cp\u003eКажется, она ждала меня, после того ,как извинилась перед моей матерью и отцом.\u003c/p\u003e \n\u003cp\u003e«Не волнуйся, я не буду».\u003c/p\u003e \n\u003cp\u003eОна посмотрела на меня угрюмым взглядом. «Что у тебя есть, что делает тебя таким гордым?» -спросила она.\u003c/p\u003e \n\u003cp\u003e«В тот день ты был пьян, не так ли? Ты сказал, давай посмотрим, как долго этот внешность может продлиться . Как долго моя внешность\u0026nbsp; может продлиться, пока я не состариласья и не сморщилас, не так ли? Так что не надо так гордиться, что ты это сказал! »\u003c/p\u003e \n\u003cp\u003e‘Бьюк Ли Дэн, ты действительно маленький дьявол’. Это случилось в тот день, который я не мог вспомнить.\u003c/p\u003e \n\u003cp\u003e«Позвольте мне извиниться за этот день снова».\u003c/p\u003e \n\u003cp\u003e«Нет, ты прав. Прямо сейчас, все могли бы похвалить меня за мою внешность. Но когда я постарею, никто даже не посмотрит на меня. Это очевидно».\u003c/p\u003e \n\u003cp\u003eОна была спокойна и ясно понимала ситуацию, в которой она находилась.\u003c/p\u003e \n\u003cp\u003e«Каждый раз, когда я слышу про свою красоту, я вспоминаю свое будущее. Итак, я хочу, чтобы меня знали не за мою внешность, а за мои способности. Для этого мне нужно больше работать, не так ли? Да, позволь мне сказать тебе правду. Причина, по которой я хотел отменить нашу помолвку, состояла в том, что мне не нравится такой человек, как ты. Ты родом из великого клана и ежедневно вляпываешься в проблемы. Но даже если бы ты был великим человеком,ничего бы не изменилось. Прямо сейчас у меня нет мысли о встрече с мужчинами. »\u003c/p\u003e \n\u003cp\u003eОна была по-настоящему решительной. Ее решимость исходила из ее сердца. Она действительно хотела добиться успеха благодаря своим способностям. Я думал, что она просто маленькая девочка с красивым лицом, но теперь я понял, насколько глубоки были ее мысли.\u003c/p\u003e \n\u003cp\u003e«Хорошо, я понимаю ваши мысли».\u003c/p\u003e \n\u003cp\u003eКогда я собирался уйти, казалось, что то у нее на уме.\u003c/p\u003e \n\u003cp\u003e«Я слышал слухи о тебе».\u003c/p\u003e \n\u003cp\u003e«Какие слухи?»\u003c/p\u003e \n\u003cp\u003e«Как ты изменилися с того дня».\u003c/p\u003e \n\u003cp\u003e«Да. Кажется, я вырос после того, как ты меня избила».\u003c/p\u003e \n\u003cp\u003e«Говорят, что человек не так легко меняется».\u003c/p\u003e \n\u003cp\u003eЯ кивнул. Она была права. Было очень трудно изменить человека. Это было то, что я испытал много раз в своей предыдущей жизни. Но я тоже испытал обратное.\u003c/p\u003e \n\u003cp\u003e«Тем не менее, есть люди ,которые быстро меняются».\u003c/p\u003e \n\u003cp\u003e«Это все из-за твоей гордости?»\u003c/p\u003e \n\u003cp\u003e«Ты можешь думать, что хочешь».\u003c/p\u003e \n\u003cp\u003eАх, да. Эти чувства людей в возрасте двадцати лет. Из-за гордости люди встрчались и расставались. Из-за гордости они улыбались и плакали.\u003c/p\u003e \n\u003cp\u003eТеперь, когда я подумал об этом, когда мне было 20 лет, я был действительно живым. Время, когда я отправился на Центральные равнины с единственным мечом, чтобы бросить вызов практикующему Альянсу Демонов ... Моя весна молодости и времена, когда все было захватывающе и живое.\u003c/p\u003e \n\u003cp\u003e«В будущем я не буду на твоем пути».\u003c/p\u003e \n\u003cp\u003eСказав это, она ушла.\u003c/p\u003e \n\u003cp\u003eПрошло десять дней с тех пор, как я начал тренироваться. За эти десять дней до сих пор не было никаких новостей о моей смерти. Таким образом, я решил не обращать на это внимания. Даже если бы я обратил на это внимание, я ничего не смог бы сделать. Поэтому я решил полностью сосредоточиться на тренировках.\u003c/p\u003e \n\u003cp\u003eПосле нескольких дней интенсивной тренировки я мог сказать, что мое тело немного изменилось . Я был на последнем дыханий после 5 ли, но сейчвс с легкостью пробегу \u0026nbsp;10 ли. Не только расстояние, но и моя скорость также увеличилась.\u003c/p\u003e \n\u003cp\u003eЧерез пару дней я понял, что этот молодой человек был талантливым. Это было также причиной его крепких глубоких кровеносных сосудов. Хотя было бы очень поздно начинать идти по пути боевых искусств, для меня это не имело значения. Все, что имело для меня значение, состояло в том, чтобы как можно быстрее обучить это тело. Я начал тренироваться в искусстве меча.\u003c/p\u003e \n\u003cp\u003eШиинг! Я быстро порезал пустое пространство.\u003c/p\u003e \n\u003cp\u003eВ то время как мое тело было мусором, я все еще был тем, у кого был титул «Сильнейший под небесами». Спустя пару взмахов, появился свет моего меча. Несмотря на то, что свет моего меча был тусклым из-за моей нехватки энергии, он по-прежнему был наполнен моим намерением меча. Мой меч выглядел просто, но это не так. Он имел глубокую основу, вплоть до того, что мой противник не мог даже отреагировать на него. Это искусство меча было моим личным искусством меча.\u003c/p\u003e \n\u003cp\u003eЕсли бы кто-то, кто знал этого юношу, увидели\u0026nbsp; мою \u0026nbsp;практику, они были бы в шоке, но на этой заброшенной горе не было даже зверя. Мне нужно быть осторожным и практиковаться втайне. Не потому, что я был слабым, но из-за чего-то, чему научился в своей прошлой жизни. Скрывая свои способности, я имел возможность использовать их против людей, которые были сильнее меня.\u003c/p\u003e \n\u003cp\u003eЯ никогда не мог забыть, что я больше не был «Сильнейший под небесами», но теперь я молод.\u003c/p\u003e \n\u003cp\u003eИскусство меча, которое я практиковал, было названо искусством Ашура-Резня души (追魂 修羅 劍法). Именно с этим искусством меча я получил свой титул «Сильнейшего под небесами». С этим искусством меча я пронзил сердцевину Тринадцатого Демонического Альянса и разрезал горло Секту Бога Крови.\u003c/p\u003e \n\u003cp\u003eОднажды Учитель Тысячи Путей (萬通 先生), который считался величайшим ученым Кан Хо, прокомментировал, что мое искусство меча было величайшей техникой за последние сто лет. При оценке методов других, было много строгих критериев. Поэтому мое искусство меча было чем-то, чем я гордился.\u003c/p\u003e \n\u003cp\u003eМое искусство Ашуры Резня Души, было разделено на шесть техник - три техники меча и три репрессивных техник .\u003c/p\u003e \n\u003cp\u003eПервая техника была названа Техника Неопасных Мечей.\u003c/p\u003e \n\u003cp\u003eВторая техника называлась Техника Посвящение Жизни Мечу.\u003c/p\u003e \n\u003cp\u003eТретья техника называлась Техника Небытия Меча.\u003c/p\u003e \n\u003cp\u003eЧетвертая техника называлась «Спасение души».\u003c/p\u003e \n\u003cp\u003eПятая техника называлась «Инструментальная техника Самсары».\u003c/p\u003e \n\u003cp\u003eШестая техниканазывался «Принудительная техника Нирваны».\u003c/p\u003e \n\u003cp\u003e(Примечание переводчика: многие из них имеют отношение к \u0026nbsp;буддизму. Когда вы начинаете практиковать буддизм, у вас должно быть Непоколебимое сердце и посвятить всю жизнь. После того, как вы посвятите все, что у вас есть, вы можете достигнуть небытия или стадии просветления, где Ваша душа может убежать от цикла самсары и достичь нирваны.)\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;В настоящее время я могу использовать первые три техники. Несмотря на то, что они были относительно слабыми по сравнению с предыдущими, я все еще мог их использовать. Но последние три позиции можно было использовать только после достижения определенных этап в внутренней энергии. Четвертую позицию можно было бы получить после накопление энергии шестьдесят лет. Пятая позиция могла быть достигнута после сто двадцать лет. И Шестая позиция после сто восьмидесяти лет.\u003c/p\u003e \n\u003cp\u003eПоследняя техника потребляла значительное количество энергии, и ее было довольно сложно выполнить. Даже малейшая ошибка может вызвать серьезную реакцию на пользователя. В худшем случае, это может даже убить пользователя.\u003c/p\u003e \n\u003cp\u003eОднажды я использовал эту технику. И это должно убило Лидера Альянса Тринадцатого Демонического \u0026nbsp;альянса.\u003c/p\u003e \n\u003cp\u003eХотя я мог использовать первые три позиции, мне все равно нужно скрывать это публично. Несмотря на то, что большинство людей не смогут распознать это искусство меча, в Кан-Хо может быть кто-то, кто его узнает. Итак, я решил, что, пока я не стану сильнее, я буду осторжным.\u003c/p\u003e \n\u003cp\u003eЗакончив тренировку, я посмотрел вниз с горы. Несмотря на то, что это была всего лишь пятилетняя \u0026nbsp;культивирование, это было в первый раз за долгое время, что я почувствовал живую и полную энергии. Это была сила молодости, дающая мне всю эту энергию.\u003c/p\u003e \n\u003cp\u003e«Haaaa!»\u003c/p\u003e \n\u003cp\u003eПосле крика вслух я почувствовал себя еще более освеженным.\u003c/p\u003e \n\u003cp\u003e«Эй, почему ты жил, как мусор, когда у тебя было такое тело? Я думаю, что это была воля небес, которая позволила мне войти в это тело. Это не просто подарок для меня, но и для этого юноши. «Я сделаю эту новую жизнь ослепительной».\u003c/p\u003e \n\u003cp\u003e«Мисс, о чем вы так много думаете?»\u003c/p\u003e \n\u003cp\u003eУслышав, что кто-то задал ей вопрос, Сонг Хва Рин вернулась из простраций.\u003c/p\u003e \n\u003cp\u003eЭто был ее телохранитель, Су Ран.\u003c/p\u003e \n\u003cp\u003e«О, это ничего».\u003c/p\u003e \n\u003cp\u003eСонг Хва Ринг взяла чашку, из которой она собиралась выпить. Но чай уже стал холодным. Она думала о Бьюке Ли Дэне.\u003c/p\u003e \n\u003cp\u003e«Люди тоже меняются».\u003c/p\u003e \n\u003cp\u003eКазалось , он совершенно другой человек, чем когда он поднял шум. Она медленно кивнула.\u003c/p\u003e \n\u003cp\u003e«Он ,как кровосос для своих родителей».\u003c/p\u003e \n\u003cp\u003eСу Ран знала о ком думала ее хозяйка.\u003c/p\u003e \n\u003cp\u003e«Молодой мастер Бьюк, как говорят, тренирует боевые искусства в горах».\u003c/p\u003e \n\u003cp\u003e«Тренирует боевые искусства?»\u003c/p\u003e \n\u003cp\u003e«Да, этого никогда не происходило, поэтому все в клане Бьюка шокированы».\u003c/p\u003e \n\u003cp\u003e«Почему он сейчас тренируется? Разве не слишком поздно? »\u003c/p\u003e \n\u003cp\u003e«Я думаю, он просто хочет хорошо выглядеть перед вами, моя леди».\u003c/p\u003e \n\u003cp\u003eСонг Хва Рин думала о недавнем разговоре с Бьюк Дэн Ли.\u003c/p\u003e \n\u003cp\u003e«Казалось, он не хотел хорошо выглядеть передо мной».\u003c/p\u003e \n\u003cp\u003e\"Конечно нет. Он мужчина. Все, что он хочет сделать, хорошо выглядит перед вами ».\u003c/p\u003e \n\u003cp\u003eЛицо Сонг Хва Рин стало красным.\u003c/p\u003e \n\u003cp\u003eСу Рань быстро извинилась: «Мне жаль моя леди, я говорила, не задумываясь».\u003c/p\u003e \n\u003cp\u003eЗная, что у Су Ран была спокойная личность, Сон Хва Рин не наказывала ее.\u003c/p\u003e \n\u003cp\u003e«У людей разные вкусы в этом роде».\u003c/p\u003e \n\u003cp\u003e«Но это не включает вас, миледи».\u003c/p\u003e \n\u003cp\u003eОна знала, что этот разговор никуда не ведет,поэтому она просто улыбнулась.\u003c/p\u003e \n\u003cp\u003e«Моя госпожа, вы знаете, что будет встреча всех будущих руководителей?»\u003c/p\u003e \n\u003cp\u003e«Должена ли я участвовать?»\u003c/p\u003e \n\u003cp\u003e«Да, ты должена. Молодой мастер Ян клана Ян приглашал вас . Вы знаете клан Ян ... »\u003c/p\u003e \n\u003cp\u003e«Хорошо, хорошо. Я пойду. »\u003c/p\u003e \n\u003cp\u003e«Я прошу прощения. Я начну готовиться. »\u003c/p\u003e \n\u003cp\u003eКогда Су Ран покинул комнату, Сонг Хва Рин спросила ее: «Люди легко меняются?»\u003c/p\u003e \n\u003cp\u003e«Не легко, но я верю, что люди меняются».\u003c/p\u003e \n\u003cp\u003e«Почему ты так думаешь? »\u003c/p\u003e \n\u003cp\u003e«Потому что, миледи, тоже \u0026nbsp;изменилась».\u003c/p\u003e \n\u003cp\u003eДа, она была права. Сонг Хва Рин теперь была другим человеком после пяти лет обучения.\u003c/p\u003e \n\u003cp\u003e«Полагаю, мне придется в какой-то мере согласиться с ним».\u003c/p\u003e \n\u003cp\u003eСонгХва Рин слегка улыбнулась.\u003c/p\u003e \n\u003cp\u003e«Отлично. Давайте готовится».\u003c/p\u003e \n\u003cp\u003eДавным-давно она не сделала бы ничего, что она не хотела делать. Но теперь она могла делать такие вещи с вынужденной улыбкой. Она изменилась, и она не боялась перемен.\u003c/p\u003e \n\u003cp\u003e«Я не стану самонадеянным человеком».\u003c/p\u003e \n\u003cp\u003eПрошло немало времени с тех пор, как я последний раз ходил по улицам. Я хотел услышать некоторые новости о моей смерти, но пока ничего не было известно общественности. Почему они не объявили об этом?\u003c/p\u003e \n\u003cp\u003eЯ действительно хотел поехать в штаб-квартиру Альянса и спросить об этом Кала Са Рянга. «Почему вы так поздно беспокойтесь о делах?» Но тогда меня тоже беспокоило, что что-то могло произойти.\u003c/p\u003e \n\u003cp\u003eСидя в ресторане, размышляя, вдруг \u0026nbsp;группа юношей зашла. Среди этих юношей была Сонг Хва Рин. Я мог сказать, даже не глядя, что это она.\u003c/p\u003e \n\u003cp\u003e«А?»\u003c/p\u003e \n\u003cp\u003eУвидев меня, она остановилась.Юноши, естественно, тоже остановились. У них были уродливые выражения, увидев меня. Я сразу понял, что их глаза были полны зависти. Посмотрев на нее несколько секунд, я отвернул голову к окну. Хотя это был короткий контакт, я мог понять ее настроение.\u003c/p\u003e \n\u003cp\u003eОдин из мужчин-юношей подошел ко мне. Он был в модной одежде и имел неплохой меч, наблюдая за мной с призрачным взглядом. Из этого отношения можно было сказать, насколько он гордый.\u003c/p\u003e \n\u003cp\u003e« Говорят, что ты вернулся из мертвых? Ты выглядишь прекрасно. »\u003c/p\u003e \n\u003cp\u003eОн говорил очень дружелюбно, но я понятия не имел, кто он. Так как я не ответил, он слегка усмехнулся.\u003c/p\u003e \n\u003cp\u003e«Я слышал, что ты практиковал боевые искусства? Зачем? Что бы ты мог \u0026nbsp;избить меня?\u003c/p\u003e \n\u003cp\u003eПоскольку я знал, куда он ведет разговор, я тоже выплюнул несколько слов.\u003c/p\u003e \n\u003cp\u003e«Ты практикуешь боевые искусства, чтобы \u0026nbsp;избивать людей или чтобы убивать их?»\u003c/p\u003e \n\u003cp\u003eОн был удивлен, потому что почувствовал, что что-то другое, смотря в мои глаза.\u003c/p\u003e \n\u003cp\u003eСлучайно показав, что он был удивлен, он теперь хотел вернуться ко мне. «Я слышал, что вы плакали после того, как вас избила Сонг Хва Рин».\u003c/p\u003e \n\u003cp\u003eКогда он сказал это, Сонг Хва Рин, который была на несколько шагов впереди нас, слегка нахмурилась и сказала: «Я не помню, чтобы такоеговорила».\u003c/p\u003e \n\u003cp\u003e«Почему ты пытаешься его защитить? У тебя есть чувства к нему?\u003c/p\u003e \n\u003cp\u003e\"Никогда!\"\u003c/p\u003e \n\u003cp\u003eС ее лица я мог читать ее чувства. Она раздражана из за нас.\u003c/p\u003e \n\u003cp\u003eМожет ли он читать ее выражение или нет, другой юноша продолжал раздражать меня.\u003c/p\u003e \n\u003cp\u003e«Ты мне должен, твой взгляд портит мое настроение».\u003c/p\u003e \n\u003cp\u003eЯ ему должен? Разве я когда-нибудь заимствовал деньги у этого ублюдка? Я должен спросить Кван Ду позже. Я не хотел конфронтации с этим ублюдком, поэтому я сошел с кресла и начал уходить.\u003c/p\u003e \n\u003cp\u003e«В следующий раз убедись, что бы ты не смотрел на мееня так !»\u003c/p\u003e \n\u003cp\u003eСонг Хва Рин ничего не сказала об этой провокации. Я не был в настроении тратить время на такие мелочи. Я не знаю, почему я стал Бьюк Ли Дэн, но я не буду тратить время на бесполезные вещи.\u003c/p\u003e \n\u003cp\u003eПо его мнению, все молодые люди, которые стояли рядом с Сон Хва Рин, были следующим поколением лидеров боевых искусств.\u003c/p\u003e \n\u003cp\u003e«Слушайте, дураки. Тот, кого вы больше всего боитесь в Кан Хо, стоит прямо перед вами. Она страшнее всех практикующих Альянса Демона. »(п.п:из за ее красоты)\u003c/p\u003e \n\u003cp\u003eЭто было то, что я говорил молодым поколениям на банкетах, когда я все еще был Мастер Альянса. Самыми страшными в этом мире были женщины.\u003c/p\u003e \n\u003cp\u003e«Даже если бы она не была демоном, ее красота могла убить тебя».\u003c/p\u003e \n\u003cp\u003eХотя я мог бы сказать это в шутку, это была не шутка. Из всех убийств, которые произошли в Кан Хо, большинство из них произошло из-за денег, женщин. Чем женщина красивее,тем она опаснее.\u003c/p\u003e \n\u003cp\u003eКогда я шел мимо нее, ни она, ни я не взглянули на другого.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 5,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 6. Молодой лорд Ян\u003c/p\u003e\u003cp\u003eВ следующий вечер произошло интерсное событие.\u003c/p\u003e \n\u003cp\u003eКогда я был на тренировке, мужчина средних лет медленно приближался ко мне.\u003c/p\u003e \n\u003cp\u003e«Молодой мастер Бьюк, я слышал слухи, что вы практикуете боевые искусства. Это правда? »\u003c/p\u003e \n\u003cp\u003eЯ знал этого человека. Я услышал о нем от Кван Ду, \u0026nbsp;его зовут Сео Джун, и он - Мастер Секты Меча, который занимал видное место в нашем клане.\u003c/p\u003e \n\u003cp\u003e«Да, я началпрактиковать боевые искусства».\u003c/p\u003e \n\u003cp\u003eДаже если бы я не ответил, он почувствовал бы изменения в моем теле.\u003c/p\u003e \n\u003cp\u003e«Вы знаете, что все проблемы, которые вы накликали на себя , нанесли огромный ущерб для Гаджу-нима и клана». Он говорил это с искренностью .\u003c/p\u003e \n\u003cp\u003e«Прошу прощения, я не повторю таких ошибок снова». Поклонился я и искренне извинился от всего сердца.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;Он был немного смущен из-за моих действий, так как я обычно не извинялся.\u003c/p\u003e \n\u003cp\u003eЭто должно было занять время ,что бы новый я привык ко всем, а также что бы все привыкли к новому мне.\u003c/p\u003e \n\u003cp\u003e«Я продолжу следить за вами, буду наблюдать, как вы меняетесь».\u003c/p\u003e \n\u003cp\u003eКогда он собирался развернуться, я задал ему вопрос. «Что вы имеете в виду ,говоря ,что наш клан в беде из-за меня?»\u003c/p\u003e \n\u003cp\u003eЕго лицо резко измеилось . «Вы не знаете, что вы сделали?»\u003c/p\u003e \n\u003cp\u003e\"Нет, я знаю.\"\u003c/p\u003e \n\u003cp\u003eЯ больше не задавал ему вопросы. Он был не единственным, от которого я мог получить ответ.\u003c/p\u003e \n\u003cp\u003eТот, у кого я собирался спросить, был занят уборкой двора.\u003c/p\u003e \n\u003cp\u003e«Что ты делаешь так поздно?»\u003c/p\u003e \n\u003cp\u003eУборка двора обычно проводилась утром. Тем не менее, Кван Ду убирал двор поздно вечером.\u003c/p\u003e \n\u003cp\u003e«Посланник сказал, что сегодня вечером Лорд Ян придет».\u003c/p\u003e \n\u003cp\u003e« Лорд Ян? »\u003c/p\u003e \n\u003cp\u003e«Вы действительно ничего не помните?»\u003c/p\u003e \n\u003cp\u003e«Нет, не помню».\u003c/p\u003e \n\u003cp\u003eОн посмотрел на меня с сомнительным выражением лица, но он все еще верил мне.\u003c/p\u003e \n\u003cp\u003e«Он руководитель клана Ян, Ян Ги Чул. В настоящее время клан Ян является самым сильным кланом в Сан-Донге. Наш клан был самым сильным в какое-то время ».\u003c/p\u003e \n\u003cp\u003eПосле того, что сказал Кван Ду, я всмпомнил, в Сан-Донге было много разных фракций и кланов, сражающихся за власть. В какой-то момент наш клан Бьюк был самым сильным и имел наибольшее влияние. Но теперь клан Янг является номером один, клан Сонг- номер два, и наш клан даже не входит в первую десятку.\u003c/p\u003e \n\u003cp\u003e«Почему мы потеряли так много власти и влияния?»\u003c/p\u003e \n\u003cp\u003eКван Ду выглядел озадаченным, когда он ответил: «Вы действительно спрашиваете об этом?»\u003c/p\u003e \n\u003cp\u003eЯ понял по его выражению лица ответ на свой вопрос.. «Конечно, это из-за меня».\u003c/p\u003e \n\u003cp\u003e«Знаете ли вы, сколько стоит убирать последствия ваших проблем? С тех пор мы находимся в трудном положении, и наш доход значительно уменьшился. Мы должны были освободить многих наших людей, тем самым уменьшив нашу силу и влияние ».\u003c/p\u003e \n\u003cp\u003e«Разве мы когда-нибудь занимали деньги из-за этого?»\u003c/p\u003e \n\u003cp\u003e\"Конечно! Нам приходилось брать деньги у разных людей, но мы больше всего позаимствовали у Лорда Янга ».\u003c/p\u003e \n\u003cp\u003eЭто напомнило мне, что произошло вчера. Итак, Ян Ги Кан был сыном лорда Яна.\u003c/p\u003e \n\u003cp\u003e«Сколько мы одолжили?»\u003c/p\u003e \n\u003cp\u003eОн ответил, глядя на кучу снега, который он собрал: «Чуть больше, чем эта куча».\u003c/p\u003e \n\u003cp\u003e«Первоначально у нас было три Секты Меча, но мы медленно объединили все в одном. Мы должны были отпустить более половины наших горничных и слуг. Я не знаю точно, но из того, что я слышал от других, это было довольно сложно…»\u003c/p\u003e \n\u003cp\u003eКван Ду не смог закончить последнюю часть и сильно вздохнул.\u003c/p\u003e \n\u003cp\u003eВсе это из-за меня, и он не сказал мне всего, и он не хотел рассказывать мне все, что я сделал.\u003c/p\u003e \n\u003cp\u003e«Так ты не получаешь свою ежемесячную зарплату?»\u003c/p\u003e \n\u003cp\u003e\"Нет. Гаджу-ним оплачивает нашу ежемесячную зарплату ».\u003c/p\u003e \n\u003cp\u003eНесмотря на это, повышение зарплаты, которое они должны были получить, не пришло, и я был причиной всего этого.\u003c/p\u003e \n\u003cp\u003e«Давайте просто скажем, что я забыл обо всем этом, так почему вы заняты уборкой?»\u003c/p\u003e \n\u003cp\u003e«Можем ли мы поговорить позже, молодой мастер? Я занят уборкой перед приходом лорда Яна ».\u003c/p\u003e \n\u003cp\u003eКван Ду оставился довольно подозрительным. Тогда кто-то позади меня что-то сказал.\u003c/p\u003e \n\u003cp\u003e«Это потому, что молодой мастер Ян Ги Кан ударил брата Кван Ду».(п.п :не путайте с мастером Ян).\u003c/p\u003e \n\u003cp\u003eКогда я обернулся, я увидел маленькую фигуру. Кван Ду сказал мне, что ее зовут Сонг Хе и говорил, что она очень невинный ребенком.\u003c/p\u003e \n\u003cp\u003e«Он ударил Кван Ду?»\u003c/p\u003e \n\u003cp\u003eЯ вспомнил этого ублюдка со вчерашнего дня. Он посмел ударить Кван Ду?\u003c/p\u003e \n\u003cp\u003e«Да, они раньше ничего не могли сделать для нас. Но как только наш клан начал слабеть, они начали действовать. »\u003c/p\u003e \n\u003cp\u003e«Почему он ударил Кван Ду?»\u003c/p\u003e \n\u003cp\u003e«Он сказал, что это потому, что на земле был мусор, и эти ленивые слуги должны быть избиты. Но именно он принес мусор. Он просто хотел избить брата Кван Ду. »\u003c/p\u003e \n\u003cp\u003eНаконец я понял, почему он убирался поздно вечером.\u003c/p\u003e \n\u003cp\u003eСонг Хе смотрела взволнованными глазами на Кван Ду,было видно что она переживает и любит Кван Ду.(п.п: не знаю как она там его любит ,может как брата)\u003c/p\u003e \n\u003cp\u003e«Я был там?»\u003c/p\u003e \n\u003cp\u003eОна смотрела прямо мне в глаза. Этого было более чем достаточно что бы я понял.«Вы были настолько пьяны, что просто смеялись».\u003c/p\u003e \n\u003cp\u003eДерьмо. Я больше рассердился на Бьюк Ли Дэна, чем на Ян Ги Кана.(п.п: тот, кто ударил Кван Ду.)\u003c/p\u003e \n\u003cp\u003e«Вчера брат Кван Ду сказал, что вы изменились. Но я все еще не уверена в этом. Но я поверю брату Кван Ду. »\u003c/p\u003e \n\u003cp\u003eПосле этих слов она покраснела и ушла после поклона.\u003c/p\u003e \n\u003cp\u003eКогда я обернулся, я увидел, как Кван Ду все еще убирался, и мое сердце екнуло. «Ты до сих пор так добр ко мне, хотя произошло нечто подобное».\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eВ тот вечер появился клан Ян. В том числе их телохранители, их было более двадцати человек.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;Было слишком грубо посещать другие кланы поздно вечером. Если они не хотели запугивать, этого обычно не происходило. Кроме того, если кто-то решит посетить поздно вечером, гости принесут наименьшее количество телохранителей, чтобы хозяйн не чувстовал себя некомфортно.\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул случайно подошел к моему отцу и небрежно бросил приветствие.\u003c/p\u003e \n\u003cp\u003e«ХАХАХА, ты хорошо выглядишь лорд Бьюк».\u003c/p\u003e \n\u003cp\u003eМой отец сказал хмурым лицом: «Вы, должно быть, устали от своего путешествия, лорд Ян».\u003c/p\u003e \n\u003cp\u003eДавным-давно они были настолько смиренны перед моим отцом, что они даже приходили босиком, когда мой отец звал их. Но теперь их отношение изменилось в худшую сторону, и они даже высокомерно ходят перед моим отцом. Лучший способ узнать чьи-то истинные намерения и чувства , находиться в трудных ситуациях.\u003c/p\u003e \n\u003cp\u003eЯн Ги Кан был частью клана, который управлял Янг Ги Чул.\u003c/p\u003e \n\u003cp\u003eГлядя на меня, он сделал жест рукой. Я думаю, что он подразумевал, что я должен изменить внешний вид.\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул позволил себе спросить моего отца: «Вы знаете о лорде Пэн Мун До западного клана Пэн-Клана?»\u003c/p\u003e \n\u003cp\u003e«Конечно, я знаю о нем».\u003c/p\u003e \n\u003cp\u003e«Я только что пришел из его дома. Мы договорились о нашем новом проекте ».\u003c/p\u003e \n\u003cp\u003e\"О! Мой поздравления.\"\u003c/p\u003e \n\u003cp\u003e«Я рассказал ему о тебе».\u003c/p\u003e \n\u003cp\u003eНеужели он действительно это сделал? Думаю, нет.\u003c/p\u003e \n\u003cp\u003eЛорд Ян имел плохое первое впечатление, как и его сын. В моей предыдущей жизни я встречал много разных лидеров в Кан Хо. От холодных и гладких лидеров больших кланов вплоть до лидеров небольшого клана, который пытались лизать мою задницу.\u003c/p\u003e \n\u003cp\u003eОбычно тот, кто оставляет плохое первое впечатление, всегда будет действовать\u0026nbsp; некрасиво. Лорд Ян был одним из этих людей.\u003c/p\u003e \n\u003cp\u003e«Спасибо, что поговорили с ним обо мне».\u003c/p\u003e \n\u003cp\u003e«Ха-ха. Ничего. Никто больше не заботится о вас, как я.\u003c/p\u003e \n\u003cp\u003eКаждое его действие было наполнено высокомерием,который бьет фонтаном через край.\u003c/p\u003e \n\u003cp\u003e«Давайте поговорим внутри».\u003c/p\u003e \n\u003cp\u003e«Да, давайте сделаем это. »\u003c/p\u003e \n\u003cp\u003eМой отец провел Ян Ги Кана в здание.\u003c/p\u003e \n\u003cp\u003eЯ вышел, чтобы приветствовать его, но он просто прошел мимо меня, как будто я даже не существовал.\u003c/p\u003e \n\u003cp\u003eМастер Секты Меча Сео Джун \u0026nbsp;встретил телохранителей клана Ян. К счастью, телохранители в команде не пытались раздражать Сео Джуна, они даже уважали его.\u003c/p\u003e \n\u003cp\u003eЯ узнал от Кван Ду историю о том, почему Секты Меча были объединены в один. Из-за трудных времен два других мастера ушли в другой клан, поскольку другие кланы предлагали им больше денег, но Сео Джун показал преданность моему отцу и остался. Другие кланы действительно хотели заполучить Сео Джуна и предлагали ему больше денег, чем он мог получить здесь, но его преданность не дрогнула, и он остался в нашем клане.\u003c/p\u003e \n\u003cp\u003eВсе знали об этом и поэтому все уважали его.\u003c/p\u003e \n\u003cp\u003e«Хорошо, мы снова встретились».\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;Тот, кто вчера меня раздражал, медленно шел ко мне. Он не знал, что мое чувство к нему изменилось до гнева.\u003c/p\u003e \n\u003cp\u003eЭнергия внутри моего дантиана начала поворачиваться и возбуждаться.\u003c/p\u003e \n\u003cp\u003eЯ действительно хотел преподать ему урок . Если бы это был я из прошлого, я бы начал избивать его и его отца . Но я уже не тот человек,которым был раньше. Если бы было известно, что я ударил его, это привело бы к тому, что Кван Ду получил бы нагоняй.\u003c/p\u003e \n\u003cp\u003e«Я сожалею \u0026nbsp;Кван Ду,я отпущу его на этот раз».\u003c/p\u003e \n\u003cp\u003eСловно понимая мое намерение, Кван Ду опустил голову и никогда не разговаривал с ним.\u003c/p\u003e \n\u003cp\u003eБлять. Это раздражает меня. Если это будет продолжаться, я могу действительно избить его .\u003c/p\u003e \n\u003cp\u003e«Поскольку вы здесь, поужинайте, прежде чем уити».\u003c/p\u003e \n\u003cp\u003eЯ изо всех сил старался сохранить самообладание перед ним и обернулся. Но он сказал что-то, что меня взбесило.\u003c/p\u003e \n\u003cp\u003e«Знаешь, нищие имеют одну из самых скверных характеров. Не приближайся ко мне, и отойди от меня или ты забыл, что ты мне должен? Когда вы заплатите двадцать тысяч Ньянг? »\u003c/p\u003e \n\u003cp\u003eДвадцать тысяч Ньянг. Этого было достаточно для создания небольшого клана. Какие неприятности я навлек ,что нам пришлось брать столько денег?\u003c/p\u003e \n\u003cp\u003e«Я должен просто продать тебя на рабовладельческом рынке. Даже тогда я могу получить не более десяти Ньянов ».\u003c/p\u003e \n\u003cp\u003eПоскольку они были особыми гостями, боевые местера нашей семьи ничего не могли сделать и просто смотрели на него, покрасневшими от ярости глазами.\u003c/p\u003e \n\u003cp\u003eЯ ответил, даже не оборачиваясь, «я не обязан этим вам».\u003c/p\u003e \n\u003cp\u003e«Что ты сказал? Вы все еще верите, что ваш клан является самым сильным в этом городе? »\u003c/p\u003e \n\u003cp\u003e«Я знаю, что нет».\u003c/p\u003e \n\u003cp\u003e«Что ты знаешь? »\u003c/p\u003e \n\u003cp\u003e«Я знаю, что я мусор».\u003c/p\u003e \n\u003cp\u003eЛюди, смотрели на меня удивленными глазами.\u0026nbsp;Настало время , что я мог бы доказать им, что я уже другой человек.\u003c/p\u003e \n\u003cp\u003eЯ ничего не говорил дальше и медленно пошел прочь.\u0026nbsp;Потом я услышал крик.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 6,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 7. Молодой лорд Ян (2)\u003c/p\u003e\u003cp\u003eКогда я обернулся, я увидел, что Ян Ги Кан похотливо обнял Сонг Хе.\u003c/p\u003e \n\u003cp\u003e«Я буду играть с тобой, потому что твой хозяин не хочет играть со мной».\u003c/p\u003e \n\u003cp\u003eВ это время Кван Ду шагнул вперед, схватил руку Ян Ги Кана и удерживал его: «Молодой мастер Ян , она все еще ребенок».\u003c/p\u003e \n\u003cp\u003eВзгляд Ян Ги Кана стал холодным: «Простой слуга осмелился прикоснуться ко мне?»\u003c/p\u003e \n\u003cp\u003e«Прошу прощения, я действительно сожалею».\u003c/p\u003e \n\u003cp\u003eКван Ду быстро отпустил его руку и отступил.\u003c/p\u003e \n\u003cp\u003eЯн Ги Кан отпустил Сонг Хе, с которой он собирался поиграть.\u003c/p\u003e \n\u003cp\u003eКван Ду был спокойным, хотя он действовал опрометчиво, даже не думая о последствиях, с которыми он может столкнуться позже. Сонг Хе, с другой стороны, очень беспокоилась и выглядила испуганной.\u003c/p\u003e \n\u003cp\u003eЯн Ги Кан даже не знал, какие чувства они испытывают друг к другу. Если бы он это знал, он, вероятно, не поступил бы так.\u003c/p\u003e \n\u003cp\u003e«О, я помню, это же ты», Ян Ги Кан увидев Кван Ду, вспомнил его, и тогда он смачно плюнул на пол.\u003c/p\u003e \n\u003cp\u003eИз-за этого мне стало плохо.\u003c/p\u003e \n\u003cp\u003e«Что это? Эй, ответь мне, прежде чем я тебя избил.»\u003c/p\u003e \n\u003cp\u003e«Это плевок, молодой мастер Ян»\u003c/p\u003e \n\u003cp\u003e«Почему он лежит на полу? Разве я не говорил тебе, чтобы ты хорошо прибрался во двор? »\u003c/p\u003e \n\u003cp\u003e«Я сразу же приберусь, сэр».\u003c/p\u003e \n\u003cp\u003eКогда Кван Ду собирался вымыть плевок тряпкой, Ян Ги Кан наступил на руку Кван Ду.\u003c/p\u003e \n\u003cp\u003e«Аааа!»\u003c/p\u003e \n\u003cp\u003e«Эй, что ты пытаешься с этим сделать?»\u003c/p\u003e \n\u003cp\u003e«А? Я пытаюсь очистить сэр ».\u003c/p\u003e \n\u003cp\u003e«Эй, потому что плевок вышел из рта, ты должен очистить его ртом».\u003c/p\u003e \n\u003cp\u003eЛицо Кван Ду застыло в гримасе. Не только он, но и все остальные, кто видел что происходит, смотрели словно истуканы.\u003c/p\u003e \n\u003cp\u003eСео Джунг нервничал. Он думал, должен ли он вмешиваться или нет.\u003c/p\u003e \n\u003cp\u003eСонг Хе подбежал к Кван Ду: «Брат, я его очищу».\u003c/p\u003e \n\u003cp\u003eКван Ду сказал: «Что ты имеешь в виду? Иди, наверное лорд\u0026nbsp; Бьюк зовет тебя. Поторопись и уходи».\u003c/p\u003e \n\u003cp\u003eОн действительно хотел, чтобы Сонг Хе покинула это место. Сонг Хе закусила губу и посмотрела на меня. Кван Ду также посмотрел на меня. Тогда все остальные последовали их примеру.\u003c/p\u003e \n\u003cp\u003e«Ты должен очистить этот плевок».\u003c/p\u003e \n\u003cp\u003eУслышав мой ответ, все были омраченны. Сео Джунг выглядел особенно разочарованным. Они все думали: «На что мы надеялись?»\u003c/p\u003e \n\u003cp\u003eСонг Хе выглядела печальнее всех. Казалось, она говорила: «Я знала, что не могу доверять вам. Вы обманули брата Кван Ду. »\u003c/p\u003e \n\u003cp\u003eУ Кван Ду был разочарованное лицо, но он сказал спокойным голосом: «Как скажете, я сделаю это».\u003c/p\u003e \n\u003cp\u003eКогда Кванг Ду собирался лизать плевок языком, я остановил его.\u003c/p\u003e \n\u003cp\u003e«Не ты. »\u003c/p\u003e \n\u003cp\u003e«Что? »\u003c/p\u003e \n\u003cp\u003e«Тот, кто плюнул, должен его очистить».\u003c/p\u003e \n\u003cp\u003eЯ показал на Ян Ги Кана подбородком: «Ты убирешь это прямо сейчас».\u003c/p\u003e \n\u003cp\u003e«Этот сукин сын».\u003c/p\u003e \n\u003cp\u003e«Я не знаю, кто тебя воспитывал, но разве твой дедушка не учил тебя никогда не плеваться\u0026nbsp; в чужом доме? Поторопись и очисти его своим ртом. »\u003c/p\u003e \n\u003cp\u003eЛица Сео Юнга и других охранников нашего клана засветились от счастья. Это потому, что я сказал то, что они хотели сказать. В то же время лицо Ян Ги Кан искозилось в гримассе.\u003c/p\u003e \n\u003cp\u003e«Кажется, ты ударился головой».\u003c/p\u003e \n\u003cp\u003eЯ проигнорировал его и подошел к Кван Ду.\u003c/p\u003e \n\u003cp\u003e«С тобой все в порядке? »\u003c/p\u003e \n\u003cp\u003e«Зачем вы это делаете? Это нормально, молодой мастер. Я просто очищу его».\u003c/p\u003e \n\u003cp\u003e«Зачем тебе его чистить?»\u003c/p\u003e \n\u003cp\u003e«Молодой мастер, пожалуйста, не ...»\u003c/p\u003e \n\u003cp\u003eВ следующий момент я изменил свой голос и сказал Кван Ду: «Как наследник клана Бьюк, я приказываю тебе отступить».\u003c/p\u003e \n\u003cp\u003eПомимо хороших боевых искусств, я также хорошо менял свой голос.\u003c/p\u003e \n\u003cp\u003e«Да, молодой мастер».\u003c/p\u003e \n\u003cp\u003eОн не мог не подчиниться моей команде и отступил. Затем я сказал Сео Юнг тем же тоном: «Пожалуйста,не вмешивайся».\u003c/p\u003e \n\u003cp\u003eПосмотрев на меня в течение нескольких секунд, он опустил голову и сказал: «Я, Сео Джунг, смиренно подчиняюсь вашему приказу».\u003c/p\u003e \n\u003cp\u003eВсе были удивлены. Это был первый случай, когда Бьюк Ли Дэн показал такое отношение к Сео Джунгу, и они были еще более удивлены тем, что Сео Джунг выполнял его приказ. Каждый охранник в нашей семье делал то же, что и Сео Юнг, и опустил голову.\u003c/p\u003e \n\u003cp\u003eЯн Ги Кан подражал моему голосу и сказал: «Как наследник клана Бьюк, я приказываю тебе... Хахаха. После двух приказов, я думаю, я так испугался, что чуть не намочил штаны.Перестаньте разыгрывать спектакль. »\u003c/p\u003e \n\u003cp\u003eКогда я уставился на стражу клана Ян, некоторые из них опустили голову.\u003c/p\u003e \n\u003cp\u003e«Даже не надо чистить плевок свойм грязным ртом, это только сделает землю более грязной. Забудь про это. Я дам тебе шанс. Если ты извинишься, я забуду все, что произошло здесь ».\u003c/p\u003e \n\u003cp\u003eНеужели он извинится? Я уже знал ответ, но я все равно дал ему шанс.\u003c/p\u003e \n\u003cp\u003e«Что, если я скажу ‘нет’ »?\u003c/p\u003e \n\u003cp\u003e«Тогда ты, скорее всего, будешь наказан».\u003c/p\u003e \n\u003cp\u003eОн приблизился ко мне, смеясь.\u003c/p\u003e \n\u003cp\u003e«Хорошо, тогда великий наследник клана Бьюк преподаст мне несколько уроков? О, я долго ждал этого дня. Ты обанкротившийся ублюдок, я сделаю тебя инвалидом, чтобы ты просил милостыню на улице. »\u003c/p\u003e \n\u003cp\u003eПрежде чем он закончил говорить, он бросился вперед и хотел ударить меня по лицу. Но я не был тем, кто просто будет стоять без дела. Пртив него я даже не буду использовать боевые искусства. Я просто уклонился от кулака и контратаковал его.\u003c/p\u003e \n\u003cp\u003eБАМ!\u003c/p\u003e \n\u003cp\u003eЯ ударил его по подбородку, но он не упал. Это потому, что у меня не хватило сил? Конечно нет, \u0026nbsp;это потому что я не хотел избить его одним ударом удара, я использовал малую часть своей силы.\u003c/p\u003e \n\u003cp\u003eЯн Ги Кан снова посмотрел на меня яростными глазами.\u003c/p\u003e \n\u003cp\u003e«Сукин сын!»\u003c/p\u003e \n\u003cp\u003eОн снова собирался ударить меня кулаком. Но на этот раз он выпустил немного энергии и с дикой страстью размахивал кулаками.Если бы в меня попали, я получил бы серьезные ранения.\u003c/p\u003e \n\u003cp\u003eСжух,Сжух.(п.п:звуки кулаков)\u003c/p\u003e \n\u003cp\u003eЗвук кулака, наполненного Ки,разрезал воздух.\u003c/p\u003e \n\u003cp\u003eСео Джунг хотел вмешаться и остановить бой, но он видел, как я легко уклоняюсь от атак. Но больше всего его удивило то, насколько точно я контратаковал Ян Ги Кана.\u003c/p\u003e \n\u003cp\u003eХлоп! Его щека столькнулась с моей рукой.\u003c/p\u003e \n\u003cp\u003eХлоп! Хлоп! Хлоп!\u003c/p\u003e \n\u003cp\u003eЯ постоянно бил его в живот, грудь и лицо. Казалось, что это были слабые удары, но на самом деле у Ян Ги Кан были синяки по всему телу.\u003c/p\u003e \n\u003cp\u003eЯ преподавал ему урок. ‘Ты никогда не поймешь,что нельзя играться чужими чувствами, если я объясню тебе словами, поэтому я объясню тебе это кулаками.’\u003c/p\u003e \n\u003cp\u003eХлоп! Хлоп! Хлоп! Хлоп!\u003c/p\u003e \n\u003cp\u003eНесмотря на то, что он выглядит хорошо, его внутренним органам хорошо досталось, ему потребуются, по крайней мере, пару месяцев что бы залечить раны. Я хотел избить его досмерти, но я не мог этого сделать.\u003c/p\u003e \n\u003cp\u003eКто-то из клана Ян вмешался: «Что вы сделали?»\u003c/p\u003e \n\u003cp\u003eЯ ответил им спокойно: «Все вы видели это с самого начала. Вы знаете, что он сделал. Он хотел, чтобы кто-то другой очистил его плевок своим ртом. Это то, о чем просит нормальный человек? »\u003c/p\u003e \n\u003cp\u003eНикто из клана Ян не мог ничего сказать. Они были так смущены, что едва могли поднять головы.\u003c/p\u003e \n\u003cp\u003eВставая медленно и болезненно, Ян Ги Кан сказал с болезненным выражением: «Убейте этого ублюдка! Это приказ! »\u003c/p\u003e \n\u003cp\u003eТелохранители были смущены, потому что они не ожидали получить такой приказ.\u003c/p\u003e \n\u003cp\u003eСео Джунг сказал холодным тоном: «Я думаю, что молодой мастер Ян просто немного не в себе , поэтому я думаю, что вы все можете просто игнорировать этот приказ. Подумайте о последствиях».\u003c/p\u003e \n\u003cp\u003eКогда он говорил это, он медленно приложил руку к своему мечу, показывая другим, что он не просто сидит и смотрит.\u003c/p\u003e \n\u003cp\u003eВсе были напряженными и не хотели ничего делать.У нас было преимущество, так как мы были на территории клана Бьюк.\u003c/p\u003e \n\u003cp\u003eКто-то из клана Ян сказал: «Ты прав, старейшина Сео».\u003c/p\u003e \n\u003cp\u003eНезависимо от предупреждения, убийство наследника клана Бьюка было чем-то, что никогда не приходило им в голову. Это, скорее всего, должно быть разрешено Гаджу.(п.п:Гаджу отец ГГ)\u003c/p\u003e \n\u003cp\u003eВ это время Ян Ги Кан обнажил свой меч.\u003c/p\u003e \n\u003cp\u003eШиинг!\u003c/p\u003e \n\u003cp\u003eОн не мог контролировать свою ярость и хотел меня убить.\u003c/p\u003e \n\u003cp\u003e«Нет!» - закричал Сео Юнг, но он немного опоздал, меч Ян Ги Кана уже нацелился прямо мне в сердце.\u003c/p\u003e \n\u003cp\u003eВжуш.\u003c/p\u003e \n\u003cp\u003eЯ легко уклонился от клинка. Для других это может быть трудно, это, безусловно, было трудно выполнить, но для меня, тот, который когда-то считался «самым сильным под небесами», было так же просто, как дышать.\u003c/p\u003e \n\u003cp\u003eШааах!!!\u003c/p\u003e \n\u003cp\u003eЯ вывихнул ему руку.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;«АААА!!!»\u003c/p\u003e \n\u003cp\u003eНо с ним я еще не закончил. Я ударил его пару раз в лицо. Его зубы были повсюду. Это не один или два, это была хорошая дюжина зубов. Затем я покончил с ним ударом в живот, который послал его в полет.\u003c/p\u003e \n\u003cp\u003eЕму понадабится пару лет, что бы залечить раны.\u003c/p\u003e \n\u003cp\u003eЯ просто возвращаю должок, которую я ему должен. Если бы это был прошлый я, я бы убил его.\u003c/p\u003e \n\u003cp\u003eПоскольку это произошло слишком быстро, охранники семьи Ян ничего не могли сделать.\u003c/p\u003e \n\u003cp\u003eПервым, кто подошел ко мне, был Кван Ду, он сказал мягким голосом: «Молодой мастер! Ты сумасшедший? Почему ты поднял на него свою руку? Теперь что мы будем делать? »\u003c/p\u003e \n\u003cp\u003eОн был так взволнован, что в любой момент собирался расплакаться. «Убирайтесь отсюда молодой Мастер. Пусть Гаджу-ним позаботится об этом. Если придет мастер Ян, у нас будут большие неприятности! Пожалуйста, убирайтесь отсюда! »\u003c/p\u003e \n\u003cp\u003e«Нет!»\u003c/p\u003e \n\u003cp\u003e«Почему? »\u003c/p\u003e \n\u003cp\u003e«Потому что из-за меня тебя, скорее всего,побьют».\u003c/p\u003e \n\u003cp\u003eОн уже ожидал этого, потому что все началось из-за него.\u003c/p\u003e \n\u003cp\u003e«Ты мазохист?»\u003c/p\u003e \n\u003cp\u003e«Нет, сейчас не время шутить! Пожалуйста, убирайтесь отсюда! »\u003c/p\u003e \n\u003cp\u003e«Я думаю, что уже слишком поздно».\u003c/p\u003e \n\u003cp\u003eЯ указал своим подбородком в направлении, которое было за ним.\u003c/p\u003e \n\u003cp\u003eВдалеке я увидел, как мой отец и Ян Ги Чул мчатся во двор.\u003c/p\u003e \n\u003cp\u003e«Не волнуйся. Когда я умру, я попрошу их похоронить тебя со мной».\u003c/p\u003e \n\u003cp\u003eКванг Ду упал на задницу, где он стоял и пробормотал: «... Вы притворяетесь, что не помните, верно? Вы сделали это, чтобы убить меня, верно? »\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 7,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 8. Молодой лорд Ян (3)\u003c/p\u003e\u003cp\u003eЯн Ги Чул прыгнул к своему сыну и приземлился рядом с ним.\u003c/p\u003e \n\u003cp\u003e\"Что случилось?\"\u003c/p\u003e \n\u003cp\u003eВместо того,чтобы беспокоиться или удивляться. Его реакция после выяснения случившегося была разочарованием и гневом: «Позвольте мне снова спросить, что здесь произошло?»\u003c/p\u003e \n\u003cp\u003eУслышав своего отеца говорит,Ян Ги Кан открыл глаза. Он сказал болезненным голосом: «Отец ... это был он ... он пытался убить меня ...»\u003c/p\u003e \n\u003cp\u003eУзнав, что я почти искалечил его сына, Ян Ги Чул посмотрел на меня устрошающим взглядом. Поскольку он не мог напасть на меня,он спросил одного из своих подчиненных.\u003c/p\u003e \n\u003cp\u003e« Это правда? »\u003c/p\u003e \n\u003cp\u003e«Дело в том…»\u003c/p\u003e \n\u003cp\u003eПодчиненный сильно нервничал и что-то бормотал.\u003c/p\u003e \n\u003cp\u003eБЖУХ!\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул ударил своего подчиненного в лицо .\u003c/p\u003e \n\u003cp\u003e«Ты, тупой ублюдок. Почему ты просто стоял там,позволяя ему избивать моего сына?»\u003c/p\u003e \n\u003cp\u003eПоскольку он не мог сдерживать свою ярость, он продолжал бить подчиненного.\u003c/p\u003e \n\u003cp\u003eБЖУХ!ДУМС! БЖУХ!ДУМС!\u003c/p\u003e \n\u003cp\u003eЯ знал,почему он избивал своих подчиненных. Тот, кого Ян Ги Чул хотел избить, был не его подчиненный, он хотел избить меня. Это было посланием для моего отца, что следующий, кого он собирался ударить,был я.\u003c/p\u003e \n\u003cp\u003eПодчиненный, который попал по горячую руку\u0026nbsp; лорда Яна,наконец, рухнул после нескольких яростных ударов. Тем не менее, Ян Ги Чул,похоже,не был удоволетворен этим,поэтому он наступил на своего подчиненного пару раз,прежде чем подойдти к моему отцу.\u003c/p\u003e \n\u003cp\u003e«Как вы возьмете на себя ответственность?»\u003c/p\u003e \n\u003cp\u003eОтец уставился на меня. Я с гордостью посмотрел на отца. Интересно, как он воспринял мои действия?\u003c/p\u003e \n\u003cp\u003eЯ боялся, что он прогнется под Ян Ги Чула, но он спокойно спросил, что случилось.\u003c/p\u003e \n\u003cp\u003e\"Что здесь случилось?\"\u003c/p\u003e \n\u003cp\u003eСео Джунг очень подробно объяснил, что случилось отцу. Как Ян Ки Кан пытался заигрывать с Сонг Хе, как Кван Ду пытался остановить это, но ему сказали сделать что-то отвратительное и как я дал ему возможность извиниться перед тем, как егоизбить. К счастью, он не забыл ничего важного.\u003c/p\u003e \n\u003cp\u003eЕсли бы он был нормальным отцом, он не смог бы поднять голову \u0026nbsp;из-за стыда. Но Ян Ги Чул действовал совершенно противоположным образом,когда он спрашивал моего отца.\u003c/p\u003e \n\u003cp\u003e«Из-за пары горничных и слуг вы подняли руку на моего сына?»\u003c/p\u003e \n\u003cp\u003eБольше не нужно было сомневаться в его мерзком характере. Потому что,он уже показал свой истинный характер.\u003c/p\u003e \n\u003cp\u003eЗатем он угрожал мне: «Как вы возьмете на себя ответственность за то,что вы сделали?»\u003c/p\u003e \n\u003cp\u003eОни были похожи на два гороха в стручке.(п.п:очень похожи)\u003c/p\u003e \n\u003cp\u003eНо я удержал свои слова так же, как и кулак. Это не вопрос победы или проигрыша, а вопрос чести.\u003c/p\u003e \n\u003cp\u003eВ это время мой отец сказал то,чего я не ожидал: «Я думаю, ваша сторона должна взять на себя ответственность за это».\u003c/p\u003e \n\u003cp\u003eНе только я, но и все остальные были удивлены. Взгляды всех устремились к моему обычно спокойному отцу. У него была очень пронзительная и свирепая аура вокруг него.\u003c/p\u003e \n\u003cp\u003e«Что ты только что сказал?»\u003c/p\u003e \n\u003cp\u003e«Ваш сын, пытался избить моего сына голыми руками,но он не смог, потом он использовал клинок против моего сына. Он вытащил клинок против моего безоружного сына! Я думаю, что здесь достаточно свидетелей, чтобы доказать, что произошло».\u003c/p\u003e \n\u003cp\u003eОтец огляделся вокруг всего двора, взглянув на всех. Подчиненные нашего клана кивнули, в то время как подчиненные клана Яна стояли \u0026nbsp;молча. Было слишком много людей, чтобы доказать обратное.\u003c/p\u003e \n\u003cp\u003eМой отец подлил масло в огонь: «Если бы это был кто-то другой, я бы этого не сделал, но поскольку это ты, я дам тебе уйти с лицом и забуду все, что произошло».\u003c/p\u003e \n\u003cp\u003e«Что?».\u003c/p\u003e \n\u003cp\u003e«Вы знаете, если каждый из Кан Хо услышит, что произошло, ваш клан станет посмешищем не только здесь, но и в других областях».\u003c/p\u003e \n\u003cp\u003eЛицо Ян Ги Чула искривилось в уродливой гримассе . \u0026nbsp;Он собирался взорваться из за ярости и вытащить клинок и атаковать моего отца.\u003c/p\u003e \n\u003cp\u003e«Так что ты сейчас пытаешься делать?»\u003c/p\u003e \n\u003cp\u003eМой отец вернул ему вопрос: «Что ты пытаешься сделать?»\u003c/p\u003e \n\u003cp\u003eДавление между двумя лордами столкнулось. Но у моего отца было преимущество.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;Я не знал, что мой отец скрывал такое выражение. Нормальное выражение моего отца было просто иллюзией, скрывающей истинную природу. Он был тигром, скрывающимся за его спокойным и собранным выражением. Мой отец был боевым мастером до костей. Как эксперт боевых искусств он был выдающимся, но я, наконец, понял, почему Сео Джунг никогда не предовал моего отца. Он действительно понимал моего отца и видел его как человека, достойного его преданности.\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул не мог действовать опрометчиво, поэтому он решил действовать по другому. «Сначала верните деньги, которые вы одолжили».\u003c/p\u003e \n\u003cp\u003e«Конечно».\u003c/p\u003e \n\u003cp\u003eКлан Ян был более могущественным, чем наш клан, но на этот раз они привели всего двадцать человек, поэтому они действительно не хотели сражаться с моим отцом. У них никогда не было проблем с моим отцом, поэтому они все боялись возможностей моего отца. Таким образом, они ничего не могли сделать.\u003c/p\u003e \n\u003cp\u003e«Мы уходим».\u003c/p\u003e \n\u003cp\u003eУ него было мужественный вид, как будто он говорил: «Распылите соль на гостях, чтобы выгнать \u0026nbsp;их позже».(п.п:ниче не понял:))\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул покинул наш дом со своим сыном и подчиненными, полными гнева и ярости.\u003c/p\u003e \n\u003cp\u003eМой отец задал мне вопрос: «Зачем ты это сделал?»\u003c/p\u003e \n\u003cp\u003eМое действие сегодня удивили моего отца. Он собирался поверить в меня и собирался спросить меня об этом позже.\u003c/p\u003e \n\u003cp\u003e«Они пытались унизить наш клан. То, что он сделал, было тем, что нормальный человек не сделал бы ».\u003c/p\u003e \n\u003cp\u003eЗатем я уставился на Кван Ду и Сонг Хе. Они были ошеломлены, это был первый раз, когда они услышали, что они были частью семьи от меня.\u003c/p\u003e \n\u003cp\u003eПосмотрев на меня и на Кван Ду , отец ушел в свою комнату, положив руки за спину.\u003c/p\u003e \n\u003cp\u003e«Старейшина Сео следует за мной».\u003c/p\u003e \n\u003cp\u003e«Да, Гаджу-ним».\u003c/p\u003e \n\u003cp\u003eКазалось, что они собираются обсудить будущие меры. Он не хвалил меня и не критиковал. Но я принял его молчание как комплимент.\u003c/p\u003e \n\u003cp\u003eКогда Сео Джунг следовал за моим отцом, он взглянул на меня. Вместо того, чтобы осудительно посмотреть на меня, он посмотрел на меня глазами полными одобрения .\u003c/p\u003e \n\u003cp\u003eНе только Сео Джунг, но и все остальные от слуги и горничные, и охранники, все увидили меня в новом свете.\u003c/p\u003e \n\u003cp\u003eОсобенно Сонг Хе, она выглядела так, как будто хотела подбежать ко мне и обнять\u003c/p\u003e \n\u003cp\u003eЯ присел на корточки рядом с Сонг Хе и посмотрел ей в глаза. \"Ты испугалась?\"\u003c/p\u003e \n\u003cp\u003e«Нет…… Да».\u003c/p\u003e \n\u003cp\u003e«Не бойся его. Он даже не стоит того ,что бы его бояться. Не беспокойся, я, как и все остальные здесь, защитимтебя».\u003c/p\u003e \n\u003cp\u003eСонг Хе посмотрела на всех, и все они улыбнулись ей и кивнули. Это были те, кто был действительно верен моему отцу после того, как все остальные ушли.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;«Спасибо, молодой мастер и спасибо всем».\u003c/p\u003e \n\u003cp\u003eНаконец она пролила слезы, которые она пыталась сдержать. Это был первый раз, когда она действительно чувствовала себя в безопасности.\u003c/p\u003e \n\u003cp\u003eПрежде чем она ушла, она сказала мне на ухо: «Теперь я действительно верю вам, молодой мастер».\u003c/p\u003e \n\u003cp\u003eПосле того, как все ушли, я был наедине с Кван Ду. Он рухнул на пол, так как его ноги дрожали из-за того, что он так нервничал.\u003c/p\u003e \n\u003cp\u003e«Я думаю, что я буду блевать».\u003c/p\u003e \n\u003cp\u003e«Не надо, тогда тебе придется почистить».\u003c/p\u003e \n\u003cp\u003eОн выдавил из себя слабую улыбку.\u003c/p\u003e \n\u003cp\u003e«Ты не боишься, молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«Почему я должен бояться?»\u003c/p\u003e \n\u003cp\u003e«Что, если они нападут на нас? Я уже говорил вам, что прямо сейчас клан Ян является самым могущественным в городе ».\u003c/p\u003e \n\u003cp\u003e«Разве вы не видели выражения их подчиненных? Они возмущены своим хозяином. Не так много людей, которые действительно верны им. С другой стороны, вы знаете, как наши подчиненные преданны клану. Это люди, которые действительно верны ».\u003c/p\u003e \n\u003cp\u003e«Но если мы сражаемся, у них есть преимущество в численности».\u003c/p\u003e \n\u003cp\u003e«Воину не выигрываешь \u0026nbsp;численностью. И воина не бывает \u0026nbsp;легкой ».\u003c/p\u003e \n\u003cp\u003eТы можешь доверять мне, ты не представляешь, сколько кампаний я прошел и насколько я опытен в этом. Я практически жил на поле боя.\u003c/p\u003e \n\u003cp\u003e«Кто-то, кто рассудителен и умен , как лорд Янг, не будет так необдуманно действовать. Он будет атаковать только тогда, когда победа будет гарантирована».\u003c/p\u003e \n\u003cp\u003e«Даже если его сын избит?»\u003c/p\u003e \n\u003cp\u003e«Он даже не смотрел на своего сына. Он разозлился не потому, что его сын пострадал, а потому, что я опозорил его и избил его сына ».\u003c/p\u003e \n\u003cp\u003e«Есть разница?»\u003c/p\u003e \n\u003cp\u003e«Есть, это другой тип гнева».\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул был тем,кто был очень высокомерным и гордым.\u003c/p\u003e \n\u003cp\u003e«Я не понимаю, о чем вы говорите».\u003c/p\u003e \n\u003cp\u003e«Тебе не обязательно. Иди и отдохни».\u003c/p\u003e \n\u003cp\u003eКогда он собирался уйти, он обернулся и схватил меня за руку.\u003c/p\u003e \n\u003cp\u003e\"Молодой мастер.\"\u003c/p\u003e \n\u003cp\u003e\"Что?\"\u003c/p\u003e \n\u003cp\u003e«Спасибо,за сегодняшнее».\u003c/p\u003e \n\u003cp\u003e«Хорошо. Убедись, что ты никогда не забудешь, то что произошло. »\u003c/p\u003e \n\u003cp\u003e«Хех.»\u003c/p\u003e \n\u003cp\u003eОн ушел большими и плавными шагами.\u003c/p\u003e \n\u003cp\u003eПо моему опыту, я знал, что Ян Ги Чул не тот тип, который \u0026nbsp;делает ход немедленно. Он найдет способ отомстить, не мараяруки. Если бы он сделал это, он сделал бы это самым ужасным и жестоким способом.\u003c/p\u003e \n\u003cp\u003eПоэтому я решил сделать свой ход первым. После того, как этот кризис закончился, я решил тренироваться в тишине.\u003c/p\u003e \n\u003cp\u003e«Лорд Ян - гордый человек. Он никогда не забудет это спокойно ».\u003c/p\u003e \n\u003cp\u003eМой отец ответил маме: «Но он не сделает ничего опрометчиво».\u003c/p\u003e \n\u003cp\u003e«Он - очень расчетливый. Итак, давайте просто вернем наш долг. Он мог использовать это как повод,что бы сделать что то очень ужасное ».\u003c/p\u003e \n\u003cp\u003eБьюк Ду Джун кивнул. Он прекрасно понимал Ян Гии Чула. Но получить двадцать тысяч ньянов было непростой задачей.\u003c/p\u003e \n\u003cp\u003eКогдау них было все хорошо, другие не могли ничего с ними поделать. Но теперь, когда они находились в такой ситуации, другие издевались над ними, чтобы получить признани клана Ян. Однако он не обиделся на них. Он возмущался тем, что не воспитывал сына правильно. Все это произошло из-за его невежества.\u003c/p\u003e \n\u003cp\u003eАйм Эе Хва положила на стол небольшую коробку сокровищ.\u003c/p\u003e \n\u003cp\u003e«Если мы продадим это, мы сможем получить достаточно денег, чтобы погасить долг».\u003c/p\u003e \n\u003cp\u003eКогда Бьюк Ду Джун открыл коробку, в коробке было небольшое нефритовое ожерелье.\u003c/p\u003e \n\u003cp\u003e\"Это?\"\u003c/p\u003e \n\u003cp\u003eБьюк Дун выглядел удивленным и покачал головой.\u003c/p\u003e \n\u003cp\u003e«Нет, мы никогда не сможем продать это. Это реликвия, которая была передана тебе из клана. Это \u0026nbsp;для тебя самая ценная вещь. »\u003c/p\u003e \n\u003cp\u003e«Нет, это не самая ценная вещь для меня, если мы можем продать это ,мы ...»\u003c/p\u003e \n\u003cp\u003e«Нет, только через мой труп, ты никогда не будешь продавать это ожерелье».\u003c/p\u003e \n\u003cp\u003e«Это всего лишь ожрелье».\u003c/p\u003e \n\u003cp\u003e«Нет, это не просто ожерелье, это реликвия, которую дал вам твой отец. Твой самый \u0026nbsp;дорогой предмет ».\u003c/p\u003e \n\u003cp\u003e«То, что я ценю больше всего, ты и Дэн-эй».\u003c/p\u003e \n\u003cp\u003eБьюк Джун ничего не мог сказать. Он прекрасно знал, как сильно Айм Хва любила его . Он знал, сколько она принесла в жертву из за своего сына, и сколько еще она могла пожертвовать. Но он больше не хотел, чтобы она что-то теряла.\u003c/p\u003e \n\u003cp\u003eАйм Эе Хва пыталась убедить своего мужа.\u003c/p\u003e \n\u003cp\u003e«Ты не должен беспокойться по этому поводу. Что-то вроде этого можно купить . Но есть определенные вещи, которые нельзя купить ».\u003c/p\u003e \n\u003cp\u003eПоскольку ее муж твердо сказал «нет», она изменила свою стратегию.\u003c/p\u003e \n\u003cp\u003e«Дорогая, я думаю, что Дэн-эй наконец вырос. Мы должны защищать не что-то подобное, а нашего сына».\u003c/p\u003e \n\u003cp\u003e«Ты доверяешь своему сыну?»\u003c/p\u003e \n\u003cp\u003eОна сказала, не колеблясь: «Конечно, я ему доверяю».\u003c/p\u003e \n\u003cp\u003e«Хотя он все время обманывал тебя?»\u003c/p\u003e \n\u003cp\u003e«Это потому, что он наш сын».\u003c/p\u003e \n\u003cp\u003eНесмотря на то, что их сын сказал, что он много раз менял свои пути, это был первый раз, когда они думали, что что-то другое.\u003c/p\u003e \n\u003cp\u003eНа этот раз он доказал это своими действиями. Последние десять дней он тренировался в боевых искусствах, и когда Кван Ду был в беде, он, не колеблясь, вмешивался.\u003c/p\u003e \n\u003cp\u003eБьюк Джун вздохнул: «Я не знаю».\u003c/p\u003e \n\u003cp\u003eОн был удивлен тем, что всего за десять дней обучения, как его сын смог калечить Ян Ги Кан. Его сын даже не использовал никаких приемов, но с его голыми руками избил Ян Ги Кан. Он волновался, что его сын, возможно, узнал какую-то опасную технику совершенствования.\u003c/p\u003e \n\u003cp\u003eДавайте просто скажем, что Ян Ги Кан плохо относится к боевым искусствам, но как говорит его сын, как он действует, и даже его взгляд изменился.\u003c/p\u003e \n\u003cp\u003e«Возможно, он только что вырос».\u003c/p\u003e \n\u003cp\u003eБьюк Ду Джун решительно кивнул жене. Он просто кивнул и согласился с женой, надеясь, что это не случайность. Но, с другой стороны, он был счастлив. Он чувствовал гордость, что его сын наконец вырос. На что он мог надеяться. С изменением в его сыне он хотел поднять клан Бьюк и вернуть \u0026nbsp;прошлую славу.\u003c/p\u003e \n\u003cp\u003e«В любом случае, я четко понимаю ваши мысли».\u003c/p\u003e \n\u003cp\u003eБьюк Ду Джун взял коробку.\u003c/p\u003e \n\u003cp\u003e\"Спасибо за понимание .\"\u003c/p\u003e \n\u003cp\u003eНо он никогда не думал о продаже ожерелья. Он просто взял его на хранение, так как боялся, что его жена может продать его.\u003c/p\u003e \n\u003cp\u003e«Не беспокойся, моя женушка».\u003c/p\u003e \n\u003cp\u003eАйм Эе Хва улыбнулась и схватила руку мужа.\u003c/p\u003e \n\u003cp\u003e«Я не волнуюсь. Я никогда не беспокойлась, так как женилась на тебе ».\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 8,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 9. Молодой лорд Ян(4)\u003c/p\u003e\u003cp\u003eЯ стоял снаружи, слушая их разговор .\u003c/p\u003e \n\u003cp\u003eМне не хотелось подслушивать специально. Я пришел сюда чтобы увидеть их и извиниться, но вместо это я услышал лишнее.\u003c/p\u003e \n\u003cp\u003eНеловко говорить это, но... видя её такой, моя мать казалась мне милой. Даже если она выглядела жёсткой и свирепой снаружи, когда она наедине с моим отцом она по-настоящему вежлива и похожа на леди.\u003c/p\u003e \n\u003cp\u003eЯ посмотрел на небо. Сначала я думал, что небеса переродили меня ради себя самого, но потом я подумал, что небеса разрешили мне возродиться ради Бьюк Ли Дэна, однако сейчас я думаю, что они сделали это для моих родителей.\u003c/p\u003e \n\u003cp\u003eПотом я подумал: «действительно ли это нормально?» Я никогда не понимал что такое любовь и семья. Я действительно ужасный человек, который не сможет спать, пока не отомстит в 10 раз сильнее, чем пострадал.\u003c/p\u003e \n\u003cp\u003e*Скрип*.\u003c/p\u003e \n\u003cp\u003eМать открыла дверь и вышла наружу. Она была удивлена, увидев меня.\u003c/p\u003e \n\u003cp\u003e«Дэн-эй? Почему ты сразу не зашёл?»\u003c/p\u003e \n\u003cp\u003eЯ вошёл внутрь и сказал то, что хотел.\u003c/p\u003e \n\u003cp\u003e«Не продавай его. Без толку, даже если ты продашь его».\u003c/p\u003e \n\u003cp\u003e«Ты слышал о чём мы говорили?»\u003c/p\u003e \n\u003cp\u003e«Да, мне жаль. Я не хотел подслушивать».\u003c/p\u003e \n\u003cp\u003e«Всё в порядке. Но почему ты считаешь, что это бесполезно?»\u003c/p\u003e \n\u003cp\u003e«Даже если вы вернёте им долг, все без толку».\u003c/p\u003e \n\u003cp\u003e«Что ты имеешь в виду?»\u003c/p\u003e \n\u003cp\u003e«Потому что он из тех людей кто не отпустит обиду, даже если мы заплатим».\u003c/p\u003e \n\u003cp\u003eЯ посмотрел на отца и спросил: «Разве я не прав? Или я был неправильного мнения о нём?»\u003c/p\u003e \n\u003cp\u003eПеред его уходом, глаза Ян Ги Чула были полны плохих намерений. Это были глаза человека, который действительно хотел убить чужую группу. Я видел их множество раз в предыдущей жизни.\u003c/p\u003e \n\u003cp\u003eЕго взгляд дал мне ответ.\u003c/p\u003e \n\u003cp\u003e«Позволь твоему отцу разобраться с этим. Возьми мать и укройся в доме у твоего дяди на время».\u003c/p\u003e \n\u003cp\u003eИз того что я слышал, у моей мамы есть младший брат, живущий дальше в Ан Хвэ. Он сказал это чтобы защитить нас с мамой.\u003c/p\u003e \n\u003cp\u003e«Ты пытаешься сразиться с ними?»\u003c/p\u003e \n\u003cp\u003e«Тебе не нужно знать».\u003c/p\u003e \n\u003cp\u003e«Это то, о чём я должен знать. Разве это не относится к нашему клану?»\u003c/p\u003e \n\u003cp\u003eПоскольку это был первый раз, когда Бьюк Ли Дэн сказал что-то в этом роде, лицо моей матери посветлело. Это была родительская любовь. Всего из-за одного слова их лица изменились.\u003c/p\u003e \n\u003cp\u003e«Разреши твоему отцу взять это на себя».\u003c/p\u003e \n\u003cp\u003eИз диалога я понял, что мой отец - сильный человек, но я не хочу оставлять абсолютно всё на него.\u003c/p\u003e \n\u003cp\u003e«Разреши мне помочь тебе разобраться с этим беспорядком».\u003c/p\u003e \n\u003cp\u003e«Почему ты так эгоистичен? Почему ты не думаешь о своей матери?»\u003c/p\u003e \n\u003cp\u003e«Но если что-то случится с тобой, отец, разве не будет мать сильно расстроена?»\u003c/p\u003e \n\u003cp\u003e«Что за грубость!»\u003c/p\u003e \n\u003cp\u003eОтец рассердился, но на лице моей матери появилась улыбка.\u003c/p\u003e \n\u003cp\u003e«Ты не прав. Вместо того чтобы быть убитым горем всю оставшуюся жизнь, я лучше умру сто, нет, тысячу раз вместе со своей семьёй».\u003c/p\u003e \n\u003cp\u003eМать посмотрела на отца и сказала: «Мы ведь жили вместе так долго, неужели ты не знаешь меня?»\u003c/p\u003e \n\u003cp\u003eОтец вздохнул с облегчением.\u003c/p\u003e \n\u003cp\u003eКак он мог не знать? Он знал совершенно точно, что в такой ситуации мать бы из кожи вон лезла, но осталась бы рядом с ним.\u003c/p\u003e \n\u003cp\u003eЕсли бы это был прежний Бьюк Ли Дэн, отец бы убедил бы мою мать, что она должна остаться в живых ради меня, но с тех пор как я ввязался во всё это, говоря, что не собираюсь сидеть в стороне, он не имел ни времени, ни способа убедить её.\u003c/p\u003e \n\u003cp\u003e«Сейчас опасное время и может случиться всё что угодно».\u003c/p\u003e \n\u003cp\u003eМать слабо рассмеялась: «Я думаю, прошло много времени с тех пор, как я была так взволнована».\u003c/p\u003e \n\u003cp\u003eЯ улыбнулся, сам не осознавая того. Она выглядела очень женственно, когда разговаривала с моим отцом раньше, но прямо сейчас она показывала свою свирепую сторону.\u003c/p\u003e \n\u003cp\u003eСмотря на меня, она спросила: «Ты тоже взволнован, не так ли?»\u003c/p\u003e \n\u003cp\u003e«Да, я переживаю».\u003c/p\u003e \n\u003cp\u003e«Правильно?»\u003c/p\u003e \n\u003cp\u003eМне было жалко мою мать, но я не позволю ничему непредвиденному случиться здесь. Я планировал разобраться с этим беспорядком, не допуская и ноги этого мусора на нашу территорию.\u003c/p\u003e \n\u003cp\u003e«Я планирую взять Кван Ду со мной в горы для тренировки на несколько дней».\u003c/p\u003e \n\u003cp\u003e«Будь осторожен».\u003c/p\u003e \n\u003cp\u003eМои родители согласились неохотно. Прямо сейчас они хотели отослать меня подальше как можно скорее.\u003c/p\u003e \n\u003cp\u003eКак только я вышел из комнаты, то отправился на поиски Кван Ду.\u003c/p\u003e \n\u003cp\u003e«Хах? Что ты только что сказал?» – Кван Ду спросил меня с круглыми от удивления глазами.\u003c/p\u003e \n\u003cp\u003eЯ не знаю почему, но это так весело подшучивать над Кван Ду.\u003c/p\u003e \n\u003cp\u003e«Ты идёшь со мной в дом Лорда Яна».\u003c/p\u003e \n\u003cp\u003e«Ты действительно ненавидишь меня так сильно? Почему ты ведёшь меня в такое опасное место?»\u003c/p\u003e \n\u003cp\u003e«У меня есть хорошая и плохая новости, какую ты хочешь услышать первой?»\u003c/p\u003e \n\u003cp\u003e«Нуу, я думаю, что хотел бы сначала получить удар, так что скажи плохую новость первой».\u003c/p\u003e \n\u003cp\u003e«Это всё произошло из-за тебя» – он опустил голову от стыда.\u003c/p\u003e \n\u003cp\u003e«Теперь, пожалуйста, скажи мне хорошую новость».\u003c/p\u003e \n\u003cp\u003e«Ты – единственный человек, которому я доверяю».\u003c/p\u003e \n\u003cp\u003eКван Ду с легкостью вздохнул: «Это позор – насколько ужасна твоя социальная жизнь».\u003c/p\u003e \n\u003cp\u003eПосле того как я это сказал, у него на лице появилась ухмылка. Я думаю, что мои слова сделали его по-настоящему счастливым. Такой простой парень.\u003c/p\u003e \n\u003cp\u003e«Но почему мы идём туда? Гажу-ним попросил нас сделать что-то там, так? Мы же не идем туда без причины, правда?»\u003c/p\u003e \n\u003cp\u003e«Если тебе так будет легче, думай как тебе угодно».\u003c/p\u003e \n\u003cp\u003e«Говоря это, ты же не имеешь в виду...?»\u003c/p\u003e \n\u003cp\u003e«Мы заварили эту кашу, нам и расхлёбывать».\u003c/p\u003e \n\u003cp\u003e«О мой бог! У тебя есть план, так ведь, молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«Мы подумаем об этом по пути».\u003c/p\u003e \n\u003cp\u003e«Где нужно ударить человека, чтобы он стал совершенно другой личностью?»\u003c/p\u003e \n\u003cp\u003e«Ты можешь стать таким же. Там, куда мы идём, множество людей попытается побить или прикончить тебя».\u003c/p\u003e \n\u003cp\u003eЯ не знаю, почему я так естественно делаю всё это, но это было что-то, что я никогда и не думал делать в прошлой жизни. Были ли это потому, что я получил мою молодость назад или потому что я чувствовал сожаление о своей предыдущей жизни? Или, может быть, это было из-за Кван Ду. Это было весело – шутить и общаться с ним. В любом случае, кажется, мой разум тоже помолодел.\u003c/p\u003e \n\u003cp\u003e«Собирайся. Мы скоро выходим».\u003c/p\u003e \n\u003cp\u003eУ меня были свои причины брать с собой Кван Ду. Так я смогу подумать о его будущем. Собираюсь ли я оставить на него чистку дворов или же я собираюсь взять его в своё путешествие? Я не знаю, что является правильным выбором, но я позволю судьбе решить.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e----------------------------------------------------------------------------------------\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e«Я убью его. Я разрежу его на кусочки и скормлю их свиньям, сдеру кожу живьём и брошу в корзину с солью, выпотрошу его!»\u003c/p\u003e \n\u003cp\u003eЯн Ги Канг размышлял о самых отвратительных способах моего убийства. Хоть он и посвистывал, так как у него отсутствовала половина зубов, его нездоровое намерение всё ещё чувствовалось.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;«...Я сломаю все его кости, я заставлю его плакать, заставлю сожалеть, что он родился на этот свет!»\u003c/p\u003e \n\u003cp\u003eОн дал гневу поглотить его. Слуги вокруг него не могли даже вздохнуть. Это не из-за его проклятий или ярости, даже не от медицинского запаха повязок. Это было потому, что любая ошибка... нет, даже вздох мог убить их.\u003c/p\u003e \n\u003cp\u003eГорничная, что заботилась о нем, была испугана до костей, потому что боялась, что его гнев мог быть излит на неё. К счастью, перед тем как это случилось, Ян Ги Чул вошёл и приказал слугам выйти.\u003c/p\u003e \n\u003cp\u003e«Вы можете идти».\u003c/p\u003e \n\u003cp\u003e«Да, Милорд».\u003c/p\u003e \n\u003cp\u003eГорничная отчаянно молилась снаружи чтобы ко времени её возвращения Ян Ги Канг был мертв. Но этого ни за что не случится, потому что он получит лучшее обслуживание и лучшие лекарства.\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул с презрением посмотрел на сына.\u003c/p\u003e \n\u003cp\u003e«Отец…»\u003c/p\u003e \n\u003cp\u003e«Ты тупой негодяй! Ты дал этому сопляку так себя избить».\u003c/p\u003e \n\u003cp\u003eЯн Ги Канг был готов заплакать.\u003c/p\u003e \n\u003cp\u003e«Этот сопляк!»\u003c/p\u003e \n\u003cp\u003eОн собирался сказать, что Бьюк Ли Дэн был намного сильнее, чем он ожидал, но он передумал. Прямо сейчас он не мог ничего сказать своему отцу.\u003c/p\u003e \n\u003cp\u003e«Пожалуйста, убей этого сопляка! И его родителей тоже! Нет, не только их, сотри весь их клан с лица земли!»\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;Если бы он был нормальным родителем, он бы приструнил своего сына, но это был Ян Ги Чул. Неужели он допустил бы что-то подобное? Передумал бы он после возвращения домой?\u003c/p\u003e \n\u003cp\u003e«Я уже планирую сделать это».\u003c/p\u003e \n\u003cp\u003eОн не мог забыть, что случилось в тот день на глазах у его подчиненных. Он не мог забыть взгляд Бьюк До Джунан и его действия в тот день.\u003c/p\u003e \n\u003cp\u003e\u0027Он посмел проигнорировать меня?\u0027 Он был тем, кто не простит обиды так просто.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u0027Он посмел дерзить мне? Кто-то, чей клан даже не в первой десятке. Ха, это смешно!\u0027\u003c/p\u003e \n\u003cp\u003eДаже если бы его сын промолчал, он и так собирался уничтожить их клан. Он мог не вернуть денег, но он заберёт их головы.\u003c/p\u003e \n\u003cp\u003eЯн Ги Канг возбуждался, видя ярость своего отца, и сказал: «Отправь подчинённых немедленно и избавься от них!»\u003c/p\u003e \n\u003cp\u003e«Ты идиот! Они понимают, что их ожидают последствия. Будет много жертв с нашей стороны».\u003c/p\u003e \n\u003cp\u003eСлучилась ли война ночью? Они не имели достаточной причины, чтобы уничтожить клан Бьюк. Если бы они сделали что-то без причины, у них бы появились враги в Канг Хо и они стали бы посмешищем этого города. Он всё ещё был расчетлив, хоть и был полон гнева.\u003c/p\u003e \n\u003cp\u003e«Так что я пригласил кое-кого».\u003c/p\u003e \n\u003cp\u003eЯн Ги Канг мог грубо предположить кто это. «Ты позвал Хьол Гуна?»\u003c/p\u003e \n\u003cp\u003eЯнг Ги Чул кивнул, злобно улыбаясь.\u003c/p\u003e \n\u003cp\u003e«Они разозлили меня, так что должны быть готовы принять мой гнев».\u003c/p\u003e \n\u003cp\u003eКван Ду и я были в повозке, направляющейся в Донг Пьюнг. Здесь было расположено поместье клана Ян.\u003c/p\u003e \n\u003cp\u003eЯ хотел сэкономить время, скача на лошадях, но так как Кван Ду был новичком в этом, я решил, что мы используем повозку. Хоть мы и приехали на несколько дней позже, я не слишком волновался.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003cem\u003eДуу.Дуу.Дуу.\u003c/em\u003e\u003c/p\u003e \n\u003cp\u003eКартина снаружи быстро изменилась. Хоть уже и прошло 20 дней с моей реинкарнации, всё ещё не было новостей о моей смерти. Я волновался, быть может я переродился в другом времени, но обнаружил, что это случилось в день моей смерти.\u003c/p\u003e \n\u003cp\u003eЯ понимаю серьёзность объявления новостей о смерти мастера Альянса Мурима, но и может оказаться проблематичным, если пройдёт несколько месяцев без объявления.\u003c/p\u003e \n\u003cp\u003e«Есть ли у тебя сбережения, что ты прятал?»\u003c/p\u003e \n\u003cp\u003e«Я похож на человека, который мог бы иметь 20 тысяч ньянг?»\u003c/p\u003e \n\u003cp\u003eКван Ду глубоко вздохнул.\u003c/p\u003e \n\u003cp\u003e«Конечно же, нет».\u003c/p\u003e \n\u003cp\u003e«Так у меня их и нет».\u003c/p\u003e \n\u003cp\u003eКто-нибудь мог бы спросить, если я прожил 30 лет моей жизни как мастер Альянса, разве не было бы у меня спрятанных сбережений? Имел ли я хотя бы одно секретное хранилище? Но мой ответ - нет.\u003c/p\u003e \n\u003cp\u003eТак как я был молод, всё, что я делал - это тренировался как безумный. У меня не было других желаний кроме получения силы. Я любил чувство победы над врагом и становления более сильным, поэтому деньги были мне безразличны. В моих глазах кусок золота был равен куску камня.\u003c/p\u003e \n\u003cp\u003eПосле становления Мастером Альянса, я не нуждался в таких вещах как деньги. Замерз бы я? Был бы я под угрозой голода? Всё, в чём я нуждался, Альянс предоставлял мне. Если бы я подумал о накоплении денег, я бы сохранил тысячи, нет, миллионы ньянг. Но у меня никогда не было таких мыслей, и я не был привязан к материальным вещам.\u003c/p\u003e \n\u003cp\u003eКоличество денег что альянс инвестировал в меня, было неисчислимым. Все мои медицинские пилюли и травы что они давали, невозможно сосчитать. Но они, конечно же, вернули свои инвестиции в ходе моей кампании против Альянса Тринадцати Демонов. В любом случае, из-за их вклада я смог достичь пика боевых искусств, и был благодарен им за это.\u003c/p\u003e \n\u003cp\u003e«Что ты так внимательно читал?»\u003c/p\u003e \n\u003cp\u003eЯ думаю, ему интересна книга, которую я начал читать сразу как мы сели в повозку. Так что я показал её ему.\u003c/p\u003e \n\u003cp\u003eКван Ду выглядел удивленным и сказал: «Что? Разве это не Искусство Меча Яркой Луны? Разве это не личная техника Гажу?»\u003c/p\u003e \n\u003cp\u003e«Да, почему ты так удивлён?»\u003c/p\u003e \n\u003cp\u003e«Потому что это такая ценная вещь. Не боишься ли ты, что привлечёшь внимание и кто-нибудь попытается украсть её у тебя?\"\u003c/p\u003e \n\u003cp\u003e«Я думаю, что твоё поведение привлекает больше внимания».\u003c/p\u003e \n\u003cp\u003e«Оу».\u003c/p\u003e \n\u003cp\u003eКван Ду сказал нормальным тоном: «Хаха, не является ли Искусство Меча Яркой Луны проходной техникой?»\u003c/p\u003e \n\u003cp\u003e«Я собираюсь передать твои слова отцу».\u003c/p\u003e \n\u003cp\u003eКван Ду сказал с плачущим лицом: «Почему ты издеваешься надо мной? Техника Меча Яркой Луны Гажу-нима это самая лучшая техника меча в мире».\u003c/p\u003e \n\u003cp\u003e«Говоря это, ты выглядишь по-настоящему подозрительно».\u003c/p\u003e \n\u003cp\u003e«И что, молодой мастер?!»\u003c/p\u003e \n\u003cp\u003eТехника Меча Яркой Луны в действительности не заинтересовала меня. \u0027Не такая уж ужасная, я бы оценил её как среднюю. Я не принижал эту технику, но потому как я был очень опытен в боевых искусствах, не было много того, что могло бы меня заинтересовать. Я изучаю это, чтобы скрыть свои настоящие техники.\u003c/p\u003e \n\u003cp\u003e«Но как ты вышел, неся такую ценную вещь?»\u003c/p\u003e \n\u003cp\u003e«Это только копия, настоящая находится в клане».\u003c/p\u003e \n\u003cp\u003e«Я имел в виду, что если…»\u003c/p\u003e \n\u003cp\u003e«Что если кто-то украдет её у меня?»\u003c/p\u003e \n\u003cp\u003e«Да, это то, чего я боюсь!»\u003c/p\u003e \n\u003cp\u003e«Не волнуйся. Чтобы практиковать эту технику меча, нужно иметь понимание определенного потока ки, без него она бесполезна».\u003c/p\u003e \n\u003cp\u003e«Оу, так вот оно что».\u003c/p\u003e \n\u003cp\u003eКогда я сказал отцу, что хочу изучить Технику Меча Яркой Луны, я получил эту копию. Я вошел внутрь и взглянул на руководство по циркуляции ки, что идет в комплекте с ней. Я смог запомнить почти всю книгу, так как моя память сильно улучшилась.\u003c/p\u003e \n\u003cp\u003eПрактиковать две техники культивации не рекомендовано, потому что это может привести к Отклонению Кигона, если не быть осторожным. Конечно же, это для всех остальных в Канг Хо, но кто я в конце концов?\u003c/p\u003e \n\u003cp\u003eЕсли бы я практиковал что-то сравнимое по уровню с моей Техникой Культивации Небесной Защиты, я бы мог получить какой-либо вред, но я не волновался, так как я собирался практиковать такую среднюю технику культивации.\u003c/p\u003e \n\u003cp\u003e«Ты знаешь, молодой мастер, ты выглядишь по-настоящему неловко, когда читаешь, потому что обычно ты этого не делаешь».\u003c/p\u003e \n\u003cp\u003e«Ты хочешь изучать боевые искусства?»\u003c/p\u003e \n\u003cp\u003eКван Ду размышлял, а затем сказал нет.\u003c/p\u003e \n\u003cp\u003e«Твой ответ довольно запоздал».\u003c/p\u003e \n\u003cp\u003e«Нет. У меня нет таланта для этого».\u003c/p\u003e \n\u003cp\u003e«Причём тут твой талант? Ты не видел Ян Ги Канга? Даже он знает некоторые боевые искусства».\u003c/p\u003e \n\u003cp\u003e«Он был выращен в богатой семье. Скорее всего, он выучил их от хорошего мастера».\u003c/p\u003e \n\u003cp\u003e«Чтобы стать личностью в Канг Хо, наличие богатой семьи и мастера не так важны».\u003c/p\u003e \n\u003cp\u003e«Тогда что же важно?»\u003c/p\u003e \n\u003cp\u003e«Судьба».\u003c/p\u003e \n\u003cp\u003e«Что за судьба?»\u003c/p\u003e \n\u003cp\u003e«Судьба Канг Хо».\u003c/p\u003e \n\u003cp\u003eКван Ду уставился на меня с удивлёнными глазами, моргнув пару раз перед тем, как спросить меня.\u003c/p\u003e \n\u003cp\u003e«Эх, что ты имеешь в виду? Ты, наверное, шутишь. Если не хочешь мне отвечать, тогда не надо».\u003c/p\u003e \n\u003cp\u003eЧтобы стать личностью в Канг Хо, судьба важнее всего. Без неё ты бы преждевременно умер или даже если бы ты хотел чему-либо научиться, ты бы не смог.\u003c/p\u003e \n\u003cp\u003eПока я наслаждался картиной снаружи, Кван Ду спросил меня: «Как ты можешь знать, есть ли у меня судьба Канг Хо?»\u003c/p\u003e \n\u003cp\u003e«Я не знаю».\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 9,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 10. Направление моего меча\u003c/p\u003e\u003cp\u003eВ тот вечер мы поехали недалеко от нашего\u0026nbsp;места назначения, поэтому мы послали карету назад.\u003c/p\u003e \n\u003cp\u003eКван Ду пошел забронировать две комнаты,\u0026nbsp;но я остановил его\u003c/p\u003e \n\u003cp\u003e«Нам нужна только одна комната».\u003c/p\u003e \n\u003cp\u003eКван Ду быстро ответил: «Хаха, я знал, что вы сделаете\u0026nbsp;что-то на подобие этого, поэтому я приготовился.\u003c/p\u003e \n\u003cp\u003eЯ буду спать на столе»\u003c/p\u003e \n\u003cp\u003e«Обычно ты воспринимаешь мои шутки слишком серьёзно,\u003c/p\u003e \n\u003cp\u003eно почему ты воспринял её так серьёзно теперь?»\u003c/p\u003e \n\u003cp\u003e«Что?»\u003c/p\u003e \n\u003cp\u003e«Эй, Бешеная Голова, как я могу позволить тебе спать\u0026nbsp;снаружи на холоде?»\u003c/p\u003e \n\u003cp\u003e«Вы ведь не имеете в виду?!»\u003c/p\u003e \n\u003cp\u003e«Да, мы будем спать в одной комнате. Нам стоит лишь\u0026nbsp;попросить одну комнату с двумя кроватями. Зачем нам\u0026nbsp;тратить деньги, заказывая два номера? Или это из-за\u003c/p\u003e \n\u003cp\u003eтого, что ты храпишь?»\u003c/p\u003e \n\u003cp\u003e«Нет, не из-за этого, но как я смею спать в вашей\u0026nbsp;комнате, молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«Что? Ты не хочешь спать с таким куском мусора как я?»\u003c/p\u003e \n\u003cp\u003e«Почему вы говорите что-то на подобии этого? Я не посмею\u0026nbsp;так неуважительно относиться к вам»\u003c/p\u003e \n\u003cp\u003e«Тогда всё в порядке. Трактирщик, дайте нам комнату с\u0026nbsp;двумя кроватями».\u003c/p\u003e \n\u003cp\u003eПосле заказа, мы вместо того чтобы пойти наверх в\u0026nbsp;комнату, мы сели внизу за один из столов.\u003c/p\u003e \n\u003cp\u003e«Давай выпьем!»\u003c/p\u003e \n\u003cp\u003e«Со мной?»\u003c/p\u003e \n\u003cp\u003eКван Ду странно смотрел на меня.\u003c/p\u003e \n\u003cp\u003e«Ты видишь кого-то ещё, с кем бы я мог выпить?»\u003c/p\u003e \n\u003cp\u003eКван Ду сказал с широкими глазами: «Это впервые когда я делю комнату и выпивку с Вами».\u003c/p\u003e \n\u003cp\u003eЯ не хочу повторяться, но Бьюк Ли Дэн действительно\u0026nbsp;тупой идиот.\u003c/p\u003e \n\u003cp\u003eПосле заказа нашей еды и выпивки мы сели друг напротив друга. Кван Ду всё ещё выглядел впечатлённым после\u0026nbsp;заказа одной комнаты. Мне жаль Кван Ду, так как он был\u0026nbsp;вынужден принять множество моих поддразниваний и шуток.\u003c/p\u003e \n\u003cp\u003e«Давай выпьем»\u003c/p\u003e \n\u003cp\u003eКогда я собирался налить ему выпить, он всё ещё колебался\u003c/p\u003e \n\u003cp\u003e«Вы не можете делать этого, молодой мастер. Разрешите мне\u0026nbsp;налить Вам».\u003c/p\u003e \n\u003cp\u003e«Всё в порядке. Сначала я налью тебе»\u003c/p\u003e \n\u003cp\u003e«Молодой мастер»\u003c/p\u003e \n\u003cp\u003e«Ты старше меня. Дай мне налить сначала тебе».\u003c/p\u003e \n\u003cp\u003eВ действительности же, я был в пару раз старше него.\u003c/p\u003e \n\u003cp\u003e«Ты сказал Sa Hae Dong Do, не так ли? Держи».\u003c/p\u003e \n\u003cp\u003e(п/п: Sa Hae Dong Do значит пройти море смерти со своим\u0026nbsp;товарищем)\u003c/p\u003e \n\u003cp\u003e«Я не могу. Не пытайтесь ввести меня в заблуждения этим».\u003c/p\u003e \n\u003cp\u003eНо, в конце концов, он сдался и разрешил налить ему.\u003c/p\u003e \n\u003cp\u003e«Вы не можете сделать этого. Ваш слуга будет испорчен.\u003c/p\u003e \n\u003cp\u003eЭто единственный раз, когда я позволил Вам наливать себе.\u003c/p\u003e \n\u003cp\u003eЯ никогда не забуду этого».\u003c/p\u003e \n\u003cp\u003eЧерез некоторое время он выглядел так, будто прозрел.\u003c/p\u003e \n\u003cp\u003e«Теперь я понял. Вы собираетесь отвести меня туда чтобы\u0026nbsp;убить, верно? Это является причиной, почему Вы так добры ко мне?\u003c/p\u003e \n\u003cp\u003eГоворят, что перед тем как корову пустят на мясо, её хозяин\u0026nbsp;устроит ей роскошный ужин, так ведь?».\u003c/p\u003e \n\u003cp\u003eЭто облегчило настроение, когда он начал пить, напиваясь\u0026nbsp;очень быстро. Он сказал, что однажды я выпил десять бутылок.\u003c/p\u003e \n\u003cp\u003eЯ думал, это было преувеличение, но я действительно не знал\u0026nbsp;как много я мог выпить.\u003c/p\u003e \n\u003cp\u003eВ моей предыдущей жизни я никогда не пил на самом деле.\u003c/p\u003e \n\u003cp\u003eЭто было из-за того, что многие убийцы могли отравить вино. Живя в страхе убийства, в случаи, когда я пил, я развил привычку практиковать мою технику развития для вывода чего-то алкогольного или ядовитого из моего организма, поэтому я никогда не ощущал алкогольного опьянения на самом деле.\u003c/p\u003e \n\u003cp\u003eНо сегодня я пил, не беспокоясь за себя. Позже я ощутил как\u0026nbsp;пьянею. Как много времени прошло с того момента когда я пил\u0026nbsp;так? Может, это впервые?\u003c/p\u003e \n\u003cp\u003e«Точно. Молодой господин, у меня не было возможности спросить\u003c/p\u003e \n\u003cp\u003eВас про Ваши боевые искусства. Как это возможно, что Вы могли\u0026nbsp;избить его так легко?» (п/п: имеется ввиду Ян Ги Кан.)\u003c/p\u003e \n\u003cp\u003e«Я думаю, это результат моих тренировок».\u003c/p\u003e \n\u003cp\u003e«Только после десяти дней тренировок?»\u003c/p\u003e \n\u003cp\u003e«Десяти дней более чем достаточно чтобы убрать такой мусор».\u003c/p\u003e \n\u003cp\u003eКван Ду начал осматривать меня с головы до пят: «Это всё\u0026nbsp;ещё Вы, молодой мастер, но почему я чувствую в Вас\u0026nbsp;изменения?»\u003c/p\u003e \n\u003cp\u003e«Может быть я поздний цветок».\u003c/p\u003e \n\u003cp\u003e«Я не ожидаю от тебя чего-то невероятного, ты ведь просто крепкий парень, так ведь?»\u003c/p\u003e \n\u003cp\u003e«Да, я не сломаюсь».\u003c/p\u003e \n\u003cp\u003e«Пообещайте мне, что Вы не станете таким как прежде».\u003c/p\u003e \n\u003cp\u003e«Какое имеет значение моё обещание?»\u003c/p\u003e \n\u003cp\u003e«Это важно для меня. Я хочу услышать это от Вас».\u003c/p\u003e \n\u003cp\u003e«Ладно, я обещаю».\u003c/p\u003e \n\u003cp\u003eСейчас Кван Ду выдохнул с облегчением, и мы продолжили разговор на тему\u0026nbsp;которую обсуждали прежде.\u003c/p\u003e \n\u003cp\u003e«Я скрывал мои боевые искусства. Я сильнее, чем ты думаешь».\u003c/p\u003e \n\u003cp\u003eПоскольку я не мог сказать ему всю правду, я сказал лишь\u0026nbsp;часть.\u003c/p\u003e \n\u003cp\u003e«Зачем?»\u003c/p\u003e \n\u003cp\u003e«Чтобы выжить в Канг Хо тебе надо скрывать свои возможности».\u003c/p\u003e \n\u003cp\u003e«Из-за этого Вы вели себя как испорченный ребёнок всё это\u0026nbsp;время?»\u003c/p\u003e \n\u003cp\u003e«Нет. После избиения Сонг Хва Рин правда ударила меня в лицо\u0026nbsp;и я осознал, что не могу так жить».\u003c/p\u003e \n\u003cp\u003eОн мог только поверить в это, ведь я буквально изменился после\u0026nbsp;того дня. После избиения до полусмерти я изменил мои взгляды\u003c/p\u003e \n\u003cp\u003eПоэтому он определённо понял меня.\u003c/p\u003e \n\u003cp\u003e«Значит, Леди Сонг – благодетель».\u003c/p\u003e \n\u003cp\u003e«Когда мы говорили о ней... пожалуйста, не дайте ей уйти. Она\u0026nbsp;слишком хороша чтобы дать ей уйти».\u003c/p\u003e \n\u003cp\u003e«Почему ты её так любишь?»\u003c/p\u003e \n\u003cp\u003e«Разве она не красива? Что ещё вам надо? Вы не должны переживать\u0026nbsp;из-за проблем между мужчинами и женщинами, потому что после\u003c/p\u003e \n\u003cp\u003eВашей женитьбы они должны решиться сами собой».\u003c/p\u003e \n\u003cp\u003eУлыбаясь, я собирался налить ему, но он остановил меня.\u003c/p\u003e \n\u003cp\u003e«Я говорил Вам, Вы портите своего слугу».\u003c/p\u003e \n\u003cp\u003e«И что, если ты немного испортишься? Это нормально».\u003c/p\u003e \n\u003cp\u003eКван Ду становился всё краснее и краснее.\u003c/p\u003e \n\u003cp\u003e«Ты собираешься купить выпивку?»\u003c/p\u003e \n\u003cp\u003e«У вас есть наглость говорить в такой эмоциональный момент,\u0026nbsp;молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«У тебя нет денег?»\u003c/p\u003e \n\u003cp\u003e«Просто забудьте о своей печени и пейте».\u003c/p\u003e \n\u003cp\u003eНаперекор своим словам он быстро закончил с последней\u0026nbsp;каплей вина.\u003c/p\u003e \n\u003cp\u003e«Всё в порядке, молодой мастер, сегодня плачу я. Я открою мой\u0026nbsp;кошель и потрачу немного денег которые сохранил».\u003c/p\u003e \n\u003cp\u003e«Леди, принесите ещё одну бутылку».\u003c/p\u003e \n\u003cp\u003e«Не будь таким».\u003c/p\u003e \n\u003cp\u003eКван Ду и я пили, пока не стало поздно. Это впервые когда я был\u0026nbsp;так счастлив.\u003c/p\u003e \n\u003cp\u003eНа следующий день мы поехали в Дон Пьен, где у клана Ян было\u0026nbsp;главное здание.\u003c/p\u003e \n\u003cp\u003eПервое, что мы сделали – это проведали наибольшую гостиницу\u0026nbsp;на территории.\u003c/p\u003e \n\u003cp\u003e«Не лучше пойти в маленькую гостиницу, чтобы не привлекать\u0026nbsp;столько внимания?»\u003c/p\u003e \n\u003cp\u003e«Если мы сделаем это, то вызовем ещё больше внимания».\u003c/p\u003e \n\u003cp\u003e«Действительно?»\u003c/p\u003e \n\u003cp\u003e«Если мы можем прятаться в облаках, не лучше ли это чем\u0026nbsp;скрываться под солнцем?»\u003c/p\u003e \n\u003cp\u003eПосле входа в гостиницу Кван Ду был убеждён: «Я думаю, Вы правы».\u003c/p\u003e \n\u003cp\u003eЭто была большая гостиница, наполненная более чем сотней гостей,\u003c/p\u003e \n\u003cp\u003eпутешественников и торговцев. Тут было более чем пятьдесят столов\u0026nbsp;и достаточно стульев чтобы посадить сотни людей.\u003c/p\u003e \n\u003cp\u003e«Ты даже не узнаешь, если кого-то убьют в одном из углов».\u003c/p\u003e \n\u003cp\u003e«Кто узнает, если что-то такое случится?»\u003c/p\u003e \n\u003cp\u003e«Это страшно. Это мир Канг Хо».\u003c/p\u003e \n\u003cp\u003eКогда Кван Ду сказал что-то про Канг Хо я уловил некоторые\u0026nbsp;изменения в его сердце. Я не знаю, это из-за меня или Ян Ги Кана,\u0026nbsp;но я заметил, что он был немного взволнован.\u003c/p\u003e \n\u003cp\u003eЯ помню мой разговор с Сонг Хва Рин.\u003c/p\u003e \n\u003cp\u003e\u0027Люди действительно так легко меняются?\u0027\u003c/p\u003e \n\u003cp\u003e\u0027Нет ничего, чтобы менялось также легко как человек\u0027.\u003c/p\u003e \n\u003cp\u003eПосле заказа номера в отеле, мы нашли где сесть и съели нашу еду. Во время еды я осторожно слушал разговоры Клана Ян, но не услышал ничего о пострадавшем Ян Ги Чуле.\u003c/p\u003e \n\u003cp\u003eДолжен быть какой-то слух об этом. Более двадцати людей из клана\u003c/p\u003e \n\u003cp\u003eЯн были сегодня. Но как так вышло, что не было никаких слухов?\u003c/p\u003e \n\u003cp\u003e«Что Вы собираетесь делать теперь, молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«Я должен узнать что они приготовили для нас».\u003c/p\u003e \n\u003cp\u003e«Как Вы это сделаете?»\u003c/p\u003e \n\u003cp\u003e«Если никто извне не знает ничего, мне надо спросить кого-то\u0026nbsp;изнутри».\u003c/p\u003e \n\u003cp\u003eКван Ду серьёзно спросил: «Вы можете поручить это мне?»\u003c/p\u003e \n\u003cp\u003eПоскольку он сказал это решительно, я подумал, что он решил это\u0026nbsp;прежде чем прибыть.\u003c/p\u003e \n\u003cp\u003e«Как ты собираешься это сделать?»\u003c/p\u003e \n\u003cp\u003e«Я не знаю, но я хочу попробовать».\u003c/p\u003e \n\u003cp\u003e«Это может быть опасно. Если тебя поймают, они могут пытать,\u0026nbsp;избивать и убить тебя»\u003c/p\u003e \n\u003cp\u003e«Всё хорошо, я скажу им, что Вы тут и что Вы наняли меня, прежде чем\u0026nbsp;меня начнут пытать».\u003c/p\u003e \n\u003cp\u003e«Ты должен сказать им, что я тут. Это умение вызывать лояльность».\u003c/p\u003e \n\u003cp\u003e«Я всего лишь пошутил, но есть такая вещь как умение добиваться лояльности?»\u003c/p\u003e \n\u003cp\u003e«Да»\u003c/p\u003e \n\u003cp\u003eВысшим типом лояльности была \u0027слепая лояльность\u0027.\u003c/p\u003e \n\u003cp\u003eНо я не ожидал такой лояльности от Кван Ду.\u003c/p\u003e \n\u003cp\u003e«Разве это не предательство?»\u003c/p\u003e \n\u003cp\u003e«Нет, это умение лояльности»\u003c/p\u003e \n\u003cp\u003e«Это сложно. В любом случае я не хочу сожалеть об этом. Просто\u0026nbsp;поверьте в меня».\u003c/p\u003e \n\u003cp\u003e«Хорошо, я поверю тебе. Убедись, что принесёшь что-то».\u003c/p\u003e \n\u003cp\u003eКван Ду глубоко вдохнул с взволнованным видом. Похоже, это был\u0026nbsp;его наибольший вызов».\u003c/p\u003e \n\u003cp\u003e«Твоя судьба очень важна сейчас».\u003c/p\u003e \n\u003cp\u003e«Моя судьба была важной с того момента как Вы родились».\u003c/p\u003e \n\u003cp\u003eХаха, это была правда, потому что без него я был бы не способен\u0026nbsp;привыкнуть к этой жизни так быстро.\u003c/p\u003e \n\u003cp\u003e«Я отдам жизнь. Это не имеет значения, ведь я потратил все мои\u0026nbsp;сбережения на пять бутылок того алкоголя».\u003c/p\u003e \n\u003cp\u003e«Ты заказал последние две».\u003c/p\u003e \n\u003cp\u003e«Вы должны были остановить меня!»\u003c/p\u003e \n\u003cp\u003e«Мне остановить тебя сейчас?»\u003c/p\u003e \n\u003cp\u003e«Нет».\u003c/p\u003e \n\u003cp\u003e«Тогда ты был так же твёрд»\u003c/p\u003e \n\u003cp\u003e«Хаха, я покину Вас сейчас».\u003c/p\u003e \n\u003cp\u003eМои родители дали ему немного денег для нас, поэтому он практически\u0026nbsp;был моим кошельком.\u003c/p\u003e \n\u003cp\u003eПосле пары шагов он подошел ко мне и прошептал на ухо: «После того\u0026nbsp;как я уйду, Вы пойдёте за мной, верно? Вы хотите увидеть что я делаю, не\u0026nbsp;так ли?»\u003c/p\u003e \n\u003cp\u003e«Если это то, что заставляет чувствовать себя лучше, тогда думай как\u0026nbsp;хочешь».\u003c/p\u003e \n\u003cp\u003eЯ собирался полностью поверить Кван Ду в этом. Меня не волнует жив\u0026nbsp;он или мёртв. Я думаю, он читал моё настроение.\u003c/p\u003e \n\u003cp\u003eНадувши свои губы, он сказал: «Вы заплатите за выпивку, когда мы уйдём».\u003c/p\u003e \n\u003cp\u003eКван Ду вышел из гостиницы.\u003c/p\u003e \n\u003cp\u003eПочему я позволил ему пойти на эту опасную миссию? Потому что я\u0026nbsp;почувствовал в нём что-то, когда он пришёл ко мне прикованному к\u0026nbsp;постели. Я верил ему. Я верил, что наша судьба не закончится так легко.\u003c/p\u003e \n\u003cp\u003eИ... делая это, я мог видеть как он следовал судьбе Канг Хо.\u003c/p\u003e \n\u003cp\u003eПоэтому... пожалуйста, добейся успеха.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 10,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 11. Направление моего меча (2)\u003c/p\u003e\u003cp\u003eПрошло уже 3 дня, но не было ни одного следа Кван Ду. Его могли схватить, пытать или убить, но я нисколько не волновался. Всё что я делал это время – ел, спал и практиковал искусство Меча Яркой Луны, не беспокоясь насчёт слухов.\u003cbr\u003e \u003cbr\u003e Результат этих трёх дней был впечатляющ. Я способен идеально управлять искусством Меча Яркой Луны, и я выглядел как кто-то, кто практиковал его долгое время.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eОвладение новой чужой техникой дало мне некоторое новое понимание. Главное – я понял, что стал слишком вялым. Так как я стоял на вершине боевых искусств, я был спокоен, но я не ожидал, что расслаблюсь до такой степени. В моей предыдущей жизни не было никого способного остановить мой меч, поэтому я перестал практиковаться.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eКак бы то ни было, после овладения этим искусством, я понял что-то большее. Я осознал, что в своём поколении я мог быть сильнейшим, но в последующих, возможно, появится кто-то, кто бы мог побороться со мной.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eПосле достижения вершины я стал ослеплённым сражениями передо мной так ,что не мог видеть всей полноты картины. Мне следовало бы смотреть в будущее, но я застрял в настоящем. Может быть, поэтому я не смог достичь Состояния Духовного Меча.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eМожет быть, поэтому я никогда не осознавал, что Состояние Духовного Меча это положение ,которое пересекает время и пространство.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eКван Ду не подвёл меня. На утро четвёртого дня он вошёл в гостиницу и подошёл ко мне с большой ухмылкой. Тем не менее я не ожидал, что он вернётся, выглядя, как кто-то из Канг Хо. На нём были надеты: халат практикующего боевые искусства, меч, соломенная шляпа и соломенное пальто.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eОн естественно сел напротив меня, будто бы имел ко мне какое-то дело.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e«Sa hae dong do, как говорится. Почему бы нам не выпить, если наша встреча обусловлена судьбой? Не ты ли говорил ,что Sa hae dong do это собачье дерьмо?»\u003cbr\u003e \u003cbr\u003e «Это на самом деле так смешно?»\u003cbr\u003e \u003cbr\u003e Пока я дразнил его, он снял шляпу и пальто.\u003cbr\u003e \u003cbr\u003e «Тебе смешно? Я был так напуган и чуть не умер».\u003c/p\u003e \n\u003cp\u003e«Ну, так как всё прошло?»\u003cbr\u003e \u003cbr\u003e Кван Ду сказал тихим голосом : «слышал ли ты о Хьюл Гане?»\u003cbr\u003e \u003cbr\u003e «Хьюл ган?»\u003cbr\u003e \u003cbr\u003e Я никогда не слышал этого имени, так что я покачал головой и спросил: «Что он за человек?»\u003cbr\u003e \u003cbr\u003e «Я не знаю всех деталей, но это имя человека, который собирает наёмников для Янг Ги Чула.»\u003cbr\u003e \u003cbr\u003e «Наёмников?»\u003cbr\u003e \u003cbr\u003e «Да, кажется, они уже собрали несколько сотен человек. Я уверен, они хотят атаковать нас».\u003c/p\u003e \n\u003cp\u003e\u003cbr\u003e «Почему ты так уверен?»\u003cbr\u003e \u003cbr\u003e «Потому что пока я собирал информацию о наёмниках, я услышал распространяющийся слух о тебе и Янг Ги Канге. Они говорили, будто Янг Ги Канг получил повреждения, спасая девочку от изнасилования тобой».\u003cbr\u003e \u003cbr\u003e «Я уверен, все поверят этому, так как это моё обычное поведение».\u003cbr\u003e \u003cbr\u003e «Почему ты думаешь, что все поверят этому идиотскому слуху? Ты никогда не падал до насилия над девочками».\u003cbr\u003e \u003cbr\u003e «Такие слухи всегда есть».\u003cbr\u003e \u003cbr\u003e «Почему ты так расслаблен? Разве ты не в бешенстве?»\u003cbr\u003e \u003cbr\u003e «Я очень зол, но это никак не решит проблемы. К тому же, если правда об этом слухе раскроется, то разве я не буду выглядеть в лучшем свете?»\u003cbr\u003e \u003cbr\u003e «Но это потом».\u003cbr\u003e \u003cbr\u003e «Не волнуйся, время покажет».\u003cbr\u003e \u003cbr\u003e «Ты звучишь как старик, говоря такие вещи».\u003cbr\u003e \u003cbr\u003e Я улыбнулся ему.\u003cbr\u003e \u003cbr\u003e «И каким же образом ты раздобыл эту информацию? Ты проник в их штаб-квартиру одетый, как наёмник? Не было ли это очень опасно?»\u003cbr\u003e «Нет».\u003c/p\u003e \n\u003cp\u003e\u003cbr\u003e «Нет?»\u003cbr\u003e \u003cbr\u003e «Часть о наёмниках я узнал позже».\u003cbr\u003e \u003cbr\u003e «Тогда, как же ты это сделал?»\u003cbr\u003e \u003cbr\u003e «Я узнал об этом через одного слугу клана Янг. Одна из их горничных пришла ко мне и сказала об этом. Как ты уже знаешь, я очень популярен среди горничных и я их понимаю».\u003cbr\u003e \u003cbr\u003e «ХА-ХА».\u003cbr\u003e \u003cbr\u003e Я посмеялся над ним. Он решил это проблему своим уникальным путём.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e«Мне повезло, что один слух о клане Янг ходил среди слуг. Будто Янг Ги Канг убил одну служанку. После этого множество слуг потеряли доверие к клану Янг».\u003cbr\u003e \u003cbr\u003e Удача имеет большое значение в жизни человека. Без неё, даже если ты всё распланируешь, ты не получишь желаемого.\u003cbr\u003e \u003cbr\u003e «Мне удалось получить информацию через них. Затем я купил эту одежду чтобы проникнуть в их ряды. Мне жаль, молодой мастер, что я не смог сделать это, потому что, в конце концов, потому что мне стало страшно».\u003cbr\u003e \u003cbr\u003e Без слов понятно, что моя интуиция меня не подвела. Кван Ду знает как действовать в таких ситуациях и у него есть природный инстинкт для экстренных положений. Было бы большой потерей оставить его гнить в нашем доме, ухаживая за двором.\u003cbr\u003e \u003cbr\u003e «Сначала я был напуган и нервничал, но чем дольше я был там, тем более мне начинало это нравиться. Я думаю, это первый раз в моей жизни, когда я был так взволнован. Хорошо ли я справился, молодой мастер?»\u003cbr\u003e \u003cbr\u003e «Ты справился лучше, чем я думал».\u003cbr\u003e \u003cbr\u003e Я мог видеть его гордое выражение: «Я также осознал кое-что».\u003cbr\u003e \u003cbr\u003e «Что?»\u003cbr\u003e \u003cbr\u003e «Что девушки влюбляются в это красивое лицо».\u003c/p\u003e \n\u003cp\u003eЭто было неожиданно, но Кван Ду имел довольно красивую внешность, к тому же, у него было невинное сердце.\u003cbr\u003e \u003cbr\u003e «Наверняка найдутся девушки, которым нравится твой типаж».\u003cbr\u003e \u003cbr\u003e «ХО-ХО, мне кажется, кто-то завидует?»\u003cbr\u003e \u003cbr\u003e «Если ты подумаешь какую девушку я отпускаю, то не сможешь так говорить».\u003cbr\u003e \u003cbr\u003e «Нет, ты не может отпустить её. Ты никогда не встретишь такую красивую девушку, как она. Даже, несмотря на то, что у неё ужасный характер, просто перетерпи».\u003cbr\u003e \u003cbr\u003e Мне жалко это говорить, но у меня нет никакого интереса в Сонг Хва Рин, к тому же у меня нет времени, чтобы встречаться с ней.\u003cbr\u003e \u0026nbsp;\u003c/p\u003e \n\u003cp\u003e«Не нужно ли нам сейчас вернуться и рассказать все Гажу-ниму?»\u003cbr\u003e \u003cbr\u003e «Нет, мы не возвращаемся».\u003cbr\u003e \u003cbr\u003e «Мы должны завершить это дело».\u003cbr\u003e \u003cbr\u003e Кван Ду посмотрел на меня с замершим выражением лица. Я думаю, он был немного шокирован тем что я сказал, но поэтому я и дразню его.\u003cbr\u003e \u003cbr\u003e «Ты только что сказал «мы»? «Мы» – молодой мастер-мусор из клана Бьюк и его слуга, метущий дворы?»\u003cbr\u003e \u003cbr\u003e «Да, «мы» – молодой мастер, который наконец-то вырос и его верный слуга, который только вернулся после успешного выполнения задания».\u003cbr\u003e \u003cbr\u003e Он сказал, вздыхая: «давай купим дорогое вино ,так как оно может быть нашим последним».\u003cbr\u003e \u003cbr\u003e Он точно знал насколько опасно это могло быть, но он не пытался заставить меня отказаться от этой идеи. Я думаю, он принял свою судьбу.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eВ этом мире есть два типа людей когда речь идёт об опасных ситуациях: один отступит и пойдёт в обратном направлении, а другой – встретит угрозу лицом к лицу. Я думаю, Кван Ду второго типа.\u003cbr\u003e \u003cbr\u003e Это и есть то, почему мне нравится Кван Ду. Я тоже встречаю проблемы лицом к лицу.\u003cbr\u003e \u0026nbsp;\u003c/p\u003e \n\u003cp\u003e«Так что же мы собираемся делать?»\u003cbr\u003e \u003cbr\u003e «Если они собирают наёмников чтобы атаковать нас... тогда они захотят убить всех свидетелей».\u003cbr\u003e \u003cbr\u003e В Канг Хо не было другой причины для сбора наёмников, кроме как для полного уничтожения другого клана. Наёмники лучшие в такой работе, потому что они не будут чувствовать угрызений совести, если им хорошо заплатят.\u003cbr\u003e \u003cbr\u003e «Ты серьёзно?»\u003cbr\u003e \u003cbr\u003e Я кивнул: «Когда речь заходит о таких делах, я всегда серьёзен».\u003cbr\u003e \u003cbr\u003e «Что мне делать?»\u003cbr\u003e \u003cbr\u003e Я улыбнулся и встал: «Тебе нужно только ждать меня точно так же, как я ждал тебя».\u003cbr\u003e \u003cbr\u003e «Что ты собираешься делать?»\u003cbr\u003e \u003cbr\u003e Я не мог сказать ему этого потому что, начиная сегодня, я стану прежним собой.\u003cbr\u003e \u003cbr\u003e «Поторопись, ты, сука!»\u003cbr\u003e \u0026nbsp;\u003c/p\u003e \n\u003cp\u003eСлова Янг Ги Канга были полны убийственного намерения. Оно было даже больше, чем когда он был здоров.\u003cbr\u003e \u003cbr\u003e Трясясь всем\u0026nbsp; телом, служанка подошла к нему. Она подумала об умершей горничной и начала думать \u0027Что, если это случится с ней?\u0027\u003cbr\u003e \u003cbr\u003e Она по-настоящему ненавидела это место.\u003cbr\u003e \u003cbr\u003e «Может, мне просто сломать тебе челюсть? Я выгляжу смешным в твоих глазах? Так ведь, сука?»\u003cbr\u003e \u003cbr\u003e «Нет-нет, молодой мастер, это не так».\u003cbr\u003e \u003cbr\u003e Плача, она поклонилась много раз, когда он ударил её.\u003cbr\u003e \u003cbr\u003e «Прошу, простите меня, молодой мастер, у меня есть кое-кто, к кому я привязана».\u003cbr\u003e \u0026nbsp;\u003c/p\u003e \n\u003cp\u003e«Она подумала о нём, о его улыбающемся лице, как они сильно трудились, чтобы собрать достаточно денег и купить маленькую комнату».\u003cbr\u003e \u003cbr\u003e Когда предыдущая служанка умерла, он сказал ей уволиться ... и она правда хотела этого, но она провела в этом месте всю свою жизнь. Было не так-то легко покинуть это место.\u003cbr\u003e \u003cbr\u003e «Должен ли я привести его? Что ,ты не хочешь делать этого ,так как вы связаны?»\u003cbr\u003e \u003cbr\u003e «О нет»\u003cbr\u003e \u003cbr\u003e Служанка подняла голову и посмотрела на него .\u003cbr\u003e \u003cbr\u003e Янг Ги Канг был полон жестокости. Он сделать что угодно ,чтобы извести эту горничную.\u003cbr\u003e \u003cbr\u003e «Пожалуйста, не надо, молодой мастер».\u003cbr\u003e \u003cbr\u003e «Тогда иди сюда и ложись».\u003cbr\u003e \u003cbr\u003e Янг Ги Канг был прикован к постели, поэтому он был полон ярости, злости и жажды мести.\u003cbr\u003e \u003cbr\u003e Служанка медленно подошла и сказала: «Мне жаль, мне действительно жаль».\u003cbr\u003e \u003cbr\u003e Она уже собиралась поцеловать его, но кто-то прикрыл её рот.\u003cbr\u003e \u003cbr\u003e Она не могла кричать, но она могла почувствовать, что он здесь не чтобы навредить ей, судя по его мягким движениям.\u003cbr\u003e \u003cbr\u003e «Янг Ги Канг открыл глаза и сказал: «Сука!»\u003cbr\u003e \u003cbr\u003e Рука, что закрывала рот служанки, сдвинулась и закрыла ей глаза.\u003cbr\u003e \u003cbr\u003e В следующий момент.\u003cbr\u003e \u003cbr\u003e \u003cem\u003eШииииииннг!\u003c/em\u003e\u003cbr\u003e \u003cbr\u003e Звук разрезанного воздуха, ещё один звук.\u003cbr\u003e \u003cbr\u003e «Каааааааа!!!»\u003cbr\u003e \u003cbr\u003e Служанка поняла что случилось по запаху крови и громкому крику.\u003cbr\u003e Кровь начала брызгать повсюду.\u003cbr\u003e \u003cbr\u003e Удар!!! Хруст!!!\u003cbr\u003e \u003cbr\u003e В этот раз это был звук меча, пронзающего кости.\u003cbr\u003e \u003cbr\u003e «Уууухааааах!»\u003cbr\u003e \u003cbr\u003e Раздался другой звук.\u003cbr\u003e \u003cbr\u003e Удар!!!\u003cbr\u003e \u003cbr\u003e Различные звуки слышались с каждым разрезом. Это было впервые, когда служанка узнала, что человек может издавать так много разных звуков.\u003cbr\u003e \u003cbr\u003e «Кууууаааааах.»\u003cbr\u003e \u003cbr\u003e С каждым ударом она могла почувствовать боль, что он ощущал.\u003cbr\u003e \u003cbr\u003e «Пожалуйста...»\u003cbr\u003e \u003cbr\u003e Янг Ги Канг наконец-то умолял.\u003cbr\u003e \u003cbr\u003e «Слушал ли ты её, когда она умоляла?»\u003cbr\u003e \u003cbr\u003e После этого человек перестал говорить.\u003cbr\u003e \u003cbr\u003e Удар. Удар. Порез. Удар.\u003cbr\u003e \u003cbr\u003e Служанка слышала звук лезвия, пронзающего кожу. Это был по-настоящему отвратительный звук. Единственная причина, почему она ещё держалась после услышанного, потому что тот, кто получал удары был Янг Ги Канг.\u003cbr\u003e \u003cbr\u003e Крики наконец-то остановились.\u003c/p\u003e \n\u003cp\u003eОна не могла увидеть произошедшего потому что незнакомец до сих пор держал свою руку на её глазах. Всё, что ей нужно было знать, так это то, что Янг Ги Канга больше не было в этом мире.\u003cbr\u003e \u003cbr\u003e В этот момент незнакомец заговорил вежливым голосом, остро контрастируя с голосом Янг Ги Канга .\u003cbr\u003e \u003cbr\u003e «Хей, не все мужчины такие как он. Бывают сумасшедшие, как он, но ты не должна говорить ,что все\u0026nbsp; такие только из-за одного человека. Так что просто забудь что случилось здесь и живи счастливо со своим женихом».\u003cbr\u003e \u003cbr\u003e Его слова были глубоко обоснованны, к тому же такие вежливые. Несмотря на то, что это был молодой голос, она почувствовала, будто получила совет от своего деда.\u003cbr\u003e \u003cbr\u003e После этих слов её ударили по голове и лишили сознания. Она даже не заметила этого из-за быстрых движений незнакомца.\u003cbr\u003e \u003cbr\u003e Он аккуратно положил её на землю и сказал: «Не беспокойся, тебя не накажут из-за этого, так как я убью всех причастных».\u0026nbsp;\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 11,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 12. Направление моего меча (3)\u003c/p\u003e\u003cp\u003e«Пожалуйста, отмените этот заказ, Банжу-ним; Если мы атакуем Клан Бьюк реакция с остального Канг Хо может быть серьёзной».\u003c/p\u003e \n\u003cp\u003eЧеловеком, который умолял Ян Ги Чула являлся Джанг Ео, который был заместителем лидера клана Ян. Он только узнал, что его Гаджу поднялся в последнюю минуту.\u003c/p\u003e \n\u003cp\u003e«Реакция? Вы сейчас сказали реакция?»\u003c/p\u003e \n\u003cp\u003e«Банжу-ним»\u003c/p\u003e \n\u003cp\u003e«Мой сын чуть не умер, когда Вы хотите чтобы я отменил моё поручение? Кто на кого будет зол?»\u003c/p\u003e \n\u003cp\u003e«Молодой мастер Ян...»\u003c/p\u003e \n\u003cp\u003eОн не мог сказать, что Ян Ги Кан заслужил это и он не мог сказать чтобы он не заметил.\u003c/p\u003e \n\u003cp\u003e«Пожалуйста, отмените это поручение».\u003c/p\u003e \n\u003cp\u003e«Быть таким мягким и слабым, как постыдно!»\u003c/p\u003e \n\u003cp\u003e«Банжу-ним».\u003c/p\u003e \n\u003cp\u003eДжанг Ео знал, что он не был праведным. Он был одним из тех, кто жил между праведностью и бесчестием. Он упустил из виду многие бесчестные поступки, которые он совершил. Но... вещь, которую он собирался сделать –это выпрыгнуть из-за борта. Он верил, что если ты не был бешеным, то есть одна причина, когда твой сын избит, нанять пару десятков наёмников, чтобы уничтожить клан.\u003c/p\u003e \n\u003cp\u003e«Пожалуйста, обдумай это тщательно, вице-лидер»\u003c/p\u003e \n\u003cp\u003eВ это раз приглашённым человеком был Хьюл Ган.\u003c/p\u003e \n\u003cp\u003eКем был Хьюл Ган? Он мог быть легко описан одним предложением: за деньги он способен убить и своих родителей и своих детей. Кто знает, может он на самом деле убил своего первенца за деньги много лет назад?\u003c/p\u003e \n\u003cp\u003eКогда Ян Ги Чулу нужно было что-то делать немедленно, он всегда звал Хьюл Гана, поскольку результат сопоставим с ценой за работу.\u003c/p\u003e \n\u003cp\u003eПеред этим у него был секретный разговор.\u003c/p\u003e \n\u003cp\u003e«Заплати мне больше. Я только что узнал, что они довольно-таки известный клан».\u003c/p\u003e \n\u003cp\u003e«С каких пор ты рассматриваешь такие вещи когда убиваешь?»\u003c/p\u003e \n\u003cp\u003e«Со временем я становлюсь не только старше, но и мудрее»\u003c/p\u003e \n\u003cp\u003e«Отлично. Сколько ты хочешь?»\u003c/p\u003e \n\u003cp\u003e«Двадцать тысяч ньянг»\u003c/p\u003e \n\u003cp\u003e«Похоже, не только ваша мудрость, но и жадность растут».\u003c/p\u003e \n\u003cp\u003e«Не говорите лишних вещей – я не тот с кем вам стоит шутить».\u003c/p\u003e \n\u003cp\u003eВ конце концов Ян Ги Чул заплатил двадцать тысяч ньянг, что было вдвое больше начальной цены. Но Хьюл Ган пообещал, что позаботится обо всём. Значит, он нашёл достойных наёмников для борьбы с кланом Бьюк.\u003c/p\u003e \n\u003cp\u003eОни планировали использовать Бьюк Ли Дэна в качестве повода для своей мести. Они расскажут о том как мужья женщин, над которыми Бьюк Ли Дэн надругался, наняли наёмников, чтобы уничтожить клан Бьюк.\u003c/p\u003e \n\u003cp\u003eИх план состоял в том, чтобы сначала очернить имя клана Бьюк, распространяя лживые слухи об изнасиловании и о том, как Ян Ги Кан получил травму, пытаясь предотвратить это. Затем они уничтожили бы клан наёмниками, сказав, что мужья женщин наняли их для возмездия.\u003c/p\u003e \n\u003cp\u003eЭто показывает, как много мощи и влияния можно купить за деньги.\u003c/p\u003e \n\u003cp\u003eВсё шло гладко до последнего момента, когда Джанг Ео узнал всё. Они оба знали, что он будет против, поэтому планировали это втайне.\u003c/p\u003e \n\u003cp\u003e«Почему ты пытаешься быть таким честным?»\u003c/p\u003e \n\u003cp\u003eДжанг Ео ответил с уродливым выражением: «Это не твое дело».\u003c/p\u003e \n\u003cp\u003eОни смотрели друг на друга, не давая сдвинуться с места.\u003c/p\u003e \n\u003cp\u003eЧтобы разрушить эту атмосферу, Ян Ги Чул сказал: «Вы действительно сильно обеспокоены этим».\u003c/p\u003e \n\u003cp\u003e«Вы знаете, для чего-то подобного, нам нужно выполнить это как можно быстрее. Ударить их и быстро уходить. Но как вы знаете, наёмники не имеют никакой необходимости. Они будут теснить их до тех пор, пока кто-то не узнает о нашем плане. Поэтому если вы не можете дать ответ сейчас, то давайте назовём это соглашением. Конечно, я понимаю что мы не сможем вернуть платёж».\u003c/p\u003e \n\u003cp\u003e«Не переживайте, мы сделаем всё как и договаривались».\u003c/p\u003e \n\u003cp\u003e«Общественное мнение будет настроено против клана Бьюк и если мы завладеем их влиянием, это удвоит нашу силу».\u003c/p\u003e \n\u003cp\u003eЕсли они смогут сделать это, то их вклад всего в двадцать тысяч ньянг будет возвращён в десяти, нет, в стократном размере.\u003c/p\u003e \n\u003cp\u003e«Причина, из-за которой они имеют такое большое влияние в Сан Донге вовсе не из-за того, что у них много практикующих, а из-за того что у них есть люди, которые сильно доверяют и уважают Гаджу клана Бьюк».\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул показал его неприятные цвета.\u003c/p\u003e \n\u003cp\u003e«Ты говоришь, что у меня нет таких качеств?»\u003c/p\u003e \n\u003cp\u003e«Нет, это не то, что я имел в виду».\u003c/p\u003e \n\u003cp\u003e«Доверие? Таких вещей нет в Канг Хо. Есть только две вещи в Канг Хо: Сила и Слабость. Здесь сильные устанавливают законы, а слабые умирают».\u003c/p\u003e \n\u003cp\u003eДжанг Ео ничего не ответил. Он знал, что его мастер был очень амбициозен, но при этом сам он таким не был.\u003c/p\u003e \n\u003cp\u003e«Если вы атакуете клан Бьюк, тогда я больше не буду служить вам».\u003c/p\u003e \n\u003cp\u003eЭто были его последние слова. Он служил клану Ян, не щадя себя более двадцати лет. Если бы не он, клан Ян не был бы таким какой он сейчас. Он верил, что, сказав это, его мастер одумается, но это было напрасно.\u003c/p\u003e \n\u003cp\u003e«Ты посмел говорить такие вещи передо мной? Убирайся, пока я не убил тебя!»\u003c/p\u003e \n\u003cp\u003eДжанг Ео был обескуражен. ’Убирайся, пока я не убил тебя?’ Это было впервые когда он почувствовал себя так плохо, думая про себя, ’Почему... Что я сделал со своей жизнью?’ Я предлагал ему всё, но он плюнул мне в лицо’.\u003c/p\u003e \n\u003cp\u003eПоскольку он не мог больше здесь стоять, он ушёл.\u003c/p\u003e \n\u003cp\u003e«Я буду совершенствоваться, пока вы не позовёте меня».\u003c/p\u003e \n\u003cp\u003e«Не может быть никаких шпионов от клана Бьюк».\u003c/p\u003e \n\u003cp\u003e«Не волнуйся, я уничтожу всех с клана Бьюк. Ни одна крыса не ускользнёт».\u003c/p\u003e \n\u003cp\u003eПрежде чем Джанг Ео ушёл, он услышал их разговор и сжал кулак. Он действительно хотел вернуться и избить их. Но если он это сделает, он, вероятно, умрёт.\u003c/p\u003e \n\u003cp\u003eЭто было так. Как человек, он не мог больше в этом участвовать. Он не мог сильно отдаляться, так как Ян Ги Чул, вероятно, позовёт его назад в конце всего этого. Поэтому он решил пойти и не унижаться ещё больше.\u003c/p\u003e \n\u003cp\u003e’Чёрт, я действительно хотел сделать клан Ян величайшим. ‘Ему было плохо из-за того что он покидал место над которым работал всю жизнь.\u003c/p\u003e \n\u003cp\u003eУходя, он ощутил огромною опасность. Он поднял глаза и увидел юношу на потолке. По его мечу стекала кровь.\u003c/p\u003e \n\u003cp\u003e«Кто ты?»\u003c/p\u003e \n\u003cp\u003eКто ещё это мог быть? Это был я.\u003c/p\u003e \n\u003cp\u003eДжанг Ео инстинктивно схватился за меч.\u003c/p\u003e \n\u003cp\u003e«Ты будешь действовать как дурак до конца?»\u003c/p\u003e \n\u003cp\u003eПосле того, как он меня услышал, он остановился.\u003c/p\u003e \n\u003cp\u003e«Я спрашиваю, ты действительно хочешь провести свои последние моменты защищая этих дураков?»\u003c/p\u003e \n\u003cp\u003eВеликая тишина накрыла нас, поэтому я показал ему свои враждебные намерения.\u003c/p\u003e \n\u003cp\u003eОн всё ещё не узнал меня. Скажем так, если он и видел меня хоть раз, но после таких изменений он навряд ли меня узнает.\u003c/p\u003e \n\u003cp\u003e«Ты приехал в Канг Хо чтобы служить таким людям как он?»\u003c/p\u003e \n\u003cp\u003eЕго глаза замерли на секунду. Затем я спрыгнул с потолка.\u003c/p\u003e \n\u003cp\u003eОн удивился скорости моих ног. Это было то, что я мог продемонстрировать независимо от моего состояния. Я показал ему небольшую часть движений моих ног, и ему хватило навыков, чтоб увидеть это. Это означало, что он был достаточно искусным бойцом.\u003c/p\u003e \n\u003cp\u003eПосле этого он перевел взгляд на ворота. Вся охрана, стоявшая у ворот, лежала на полу.\u003c/p\u003e \n\u003cp\u003e«Ты убил их всех?»\u003c/p\u003e \n\u003cp\u003eЯ отрицательно покачал головой. Нет, я всего лишь положил их спать, вот и всё.\u003c/p\u003e \n\u003cp\u003e«Просто жди здесь. Твоя жизнь изменится в ближайшие минуты».\u003c/p\u003e \n\u003cp\u003eЯ, не ожидая ответа, вошёл в дверь. У него было много мыслей в голове, но в конце концов, я знал, что он будет терпеливо ждать. Если бы не Ян Ги Чул, то он бы уже поднял на меня клинок.\u003c/p\u003e \n\u003cp\u003eКогда я зашел в комнату, то Ян Ги Чул и Хьюл Ган были удивлены.\u003c/p\u003e \n\u003cp\u003e«Ты?»\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул узнал меня первым. Не обращая внимания на темноту, он просто не мог забыть лицо того, кто избил его сына до полусмерти.\u003c/p\u003e \n\u003cp\u003e«Да, это я».\u003c/p\u003e \n\u003cp\u003e«Это я? Какое это имеет отношение, подонок?» Ян Ги Чул холодно смотрел на меня.\u003c/p\u003e \n\u003cp\u003e«Что ты за человек? Где твоя честь!? Угрожал убить соклановца, которого когда-то называл братом».\u003c/p\u003e \n\u003cp\u003eПохоже, я нервничал. Ян Ги Чул не смог ответить. Вместо этого он распространил убийственную ауру на всю комнату. Он был аккуратен и не спешил, ведь он не мог понять как я сюда добрался.\u003c/p\u003e \n\u003cp\u003eЗатем он сказал Хьюл Гану: «Разберись с ним».\u003c/p\u003e \n\u003cp\u003eЭто показало, что он был тем, кто ставил себя выше всех. После этого он установил дистанцию между нами.\u003c/p\u003e \n\u003cp\u003eМогу ли я убить его с энергией пятилетнего ребенка и нетренированным телом?\u003c/p\u003e \n\u003cp\u003eМой ответ был «да».\u003c/p\u003e \n\u003cp\u003eЭто было трудно, но выполнимо. Если бы я не был уверен в их убийстве, то и меня бы здесь не было. Но я был уверен.\u003c/p\u003e \n\u003cp\u003eЕсли бы мы сражались нашими Ки или если бой затянется, то я был бы в невыгодном положении, но я не планировал давать им делать что хочется.\u003c/p\u003e \n\u003cp\u003eЕдинственное преимущество у меня перед ними это то, что они почти ничего не знают про меня.\u003c/p\u003e \n\u003cp\u003eЯ могу сказать, что с момента, когда он в последний раз посещал наш дом, он стал очень слаб в боевых искусствах.\u003c/p\u003e \n\u003cp\u003eЕсли бы он действительно был величайшим мастером боевых искусств в городе, то это могло бы быть сложно, но он был просто главой самого большого клана.\u003c/p\u003e \n\u003cp\u003eМежду нами была огромная разница.\u003c/p\u003e \n\u003cp\u003eМне было интересно, как давно он попадал в ситуацию между жизнью и смертью? Год назад? Два? Может, десять? Чем больше клан, тем меньше вероятность, что их лидер вступит в бой.\u003c/p\u003e \n\u003cp\u003eЕдинственным из-за кого я волновался, был человек по имени Хьюл Ган. Хьюл Ган показал свою натуру.\u003c/p\u003e \n\u003cp\u003e«Добавь пять тысяч ньянг к моей оплате».\u003c/p\u003e \n\u003cp\u003e«Ты ненормальный? Он один из тех людей кого тебе надо убить».\u003c/p\u003e \n\u003cp\u003e«Но не здесь».\u003c/p\u003e \n\u003cp\u003e«Не многовато платить пять тысяч за одного ребёнка?»\u003c/p\u003e \n\u003cp\u003e«Тогда почему ты не позаботишься о нём? Ты не можешь позаботиться об одном паршивце?»\u003c/p\u003e \n\u003cp\u003eХьюл Ган только скрестил руки и отошёл.\u003c/p\u003e \n\u003cp\u003e«Сыночек того…»\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул снова посмотрел на меня. Он знал, что не справится со мной.\u003c/p\u003e \n\u003cp\u003eОн ничего не знал про меня и не хотел рисковать жизнью.\u003c/p\u003e \n\u003cp\u003e«Ладно. Я дам тебе пять тысяч ньянг».\u003c/p\u003e \n\u003cp\u003eХьюл Ган ступил вперёд с большой улыбкой на лице.\u003c/p\u003e \n\u003cp\u003e«Благодарю, маленький мерзавец».\u003c/p\u003e \n\u003cp\u003eОн не осторожничал со мной, ведь его инстинкт наёмника говорил ему, что я не опасен. Но не он единственный не волновался, я тоже не переживал на его счёт».\u003c/p\u003e \n\u003cp\u003eЯ всё больше и больше возбуждался, так как это был мой первый настоящий бой после возрождения.\u003c/p\u003e \n\u003cp\u003eЕго оружием была дубина.\u003c/p\u003e \n\u003cp\u003e*Вжух. Вжух*\u003c/p\u003e \n\u003cp\u003eОн быстро размахивал дубиной, дважды целясь в жизненно важные области.\u003c/p\u003e \n\u003cp\u003e*Кланг. Кланг*\u003c/p\u003e \n\u003cp\u003eДубина – короткое, но разрушительное оружие. Получив прямой удар, можно сломать, по крайней мере, пару костей.\u003c/p\u003e \n\u003cp\u003eДубина пролетела возле моего плеча. Бьюк Ли Дэн был действительно медленным. Если бы я не мог уклониться от его атак, то был бы уже мёртв. Но с ним сражался не Бьюк Ли Дэн, а прошлый я.\u003c/p\u003e \n\u003cp\u003eЧувствуя угрозу смерти, мой боевой дух переполнял меня.\u003c/p\u003e \n\u003cp\u003e*Бзынь*\u003c/p\u003e \n\u003cp\u003eНа этот раз моя голова чуть не разорвалась.\u003c/p\u003e \n\u003cp\u003eНесмотря на опасность, я был взволнован этой битвой, ведь не мог вспомнить, когда я так сражался.\u003c/p\u003e \n\u003cp\u003eЯ был кем-то, кто действительно любил сражаться. Поскольку я был таким, я смог стать сильнейшим под небесами. Но в последние годы мне было действительно скучно, так как я не мог участвовать в серьёзных боях.\u003c/p\u003e \n\u003cp\u003e*Бац. Бзынь*\u003c/p\u003e \n\u003cp\u003eВсё в комнате уничтожалось одно за другим.\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул делал уродливое лицо, видя как меня теснят. Он сожалел о том, что заплатил Хьюл Гану пять тысяч ньянг, потому что, если бы он знал, что я так слаб, тогда он не отказался бы замарать руки.\u003c/p\u003e \n\u003cp\u003eХьюл Ган остановился.\u003c/p\u003e \n\u003cp\u003e«Ты маленькая крыса! Убегать – это всё что ты умеешь?»\u003c/p\u003e \n\u003cp\u003eОн говорил с большой самоуверенностью, так как думал, что сможет легко убить меня. Но его самоуверенность была ловушкой, которую я создал.\u003c/p\u003e \n\u003cp\u003eВ этот краткий миг мой меч порезал Хьюл Гана.\u003c/p\u003e \n\u003cp\u003e*Взин! Вшух!*\u003c/p\u003e \n\u003cp\u003eБыло два звука, которые создал мой меч, рассекая воздух.\u003c/p\u003e \n\u003cp\u003e*Плюх*\u003c/p\u003e \n\u003cp\u003eЧасть одежды Хьюл Гана упала, показав красный след.\u003c/p\u003e \n\u003cp\u003e*Бах*\u003c/p\u003e \n\u003cp\u003eТеперь и другая часть одежды сошла, за ней виднелся красный крест на груди.\u003c/p\u003e \n\u003cp\u003eЯ был в стороне.\u003c/p\u003e \n\u003cp\u003e*Пшшшш*\u003c/p\u003e \n\u003cp\u003eКровь начала идти из его ран.\u003c/p\u003e \n\u003cp\u003eЭто была моя первая техника меча, Искусство преследующей души Асуры, техника невообразимого меча.\u003c/p\u003e \n\u003cp\u003eОбычно его бы порезало на части, но поскольку я в таком теле, это было моим пределом.\u003c/p\u003e \n\u003cp\u003eПосле потери большого количества крови, Хьюл Ган, в конце концов, рухнул.\u003c/p\u003e \n\u003cp\u003e*Бум*\u003c/p\u003e \n\u003cp\u003eПрежде чем он упал, он уже был мёртв.\u003c/p\u003e \n\u003cp\u003eЗатем я уставился на место, где потратил последнюю часть энергии.\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул с удивлением посмотрел на Хьюл Ган. Но почувствовав, что его грудь становится горячее, он посмотрел на себя. Кровь, хлынувшая из раны, делала его одежду красной. Под одеждой была закрученная дыра в области груди. Это была моя вторая техника.\u003c/p\u003e \n\u003cp\u003eЯ вложил пять лет своей внутренней энергии в эти две атаки, три на Хьюл Гана и два на Ян Ги Чула. Из-за этого у меня нет больше энергии в дяньтянь, я восполню её, используя мою технику развития.\u003c/p\u003e \n\u003cp\u003eВместо того чтобы использовать этот шанс для атаки меня, он был занят пытаясь сохранить себя.\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул кашлянул ярко-красной кровью.\u003c/p\u003e \n\u003cp\u003eОн не ожидал, что я нападу на него, так как недавно был подавлен Хьюл Ганом. Но даже если бы он и был готов, он бы не смог легко уклониться. Если бы он инстинктивно не наклонил тело, то был бы уже мёртв.\u003c/p\u003e \n\u003cp\u003eОн, кашляя кровью, сказал: «Жить… позволь мне жить».\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 12,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 13. Направление моего меча (4)\u003c/p\u003e\u003cp\u003eЯ вытер кровь с меча и взял дубинку.\u003c/p\u003e \n\u003cp\u003eХоть Ян Ги Чул и получил смертельную рану, он всё ещё мог говорить, «Так вот как ты справился с Хьюл Ганом и кланом Ян».\u003c/p\u003e \n\u003cp\u003e«Не весь клан Ян, а только ты. Я скажу, что Хьюл Ган собирался сбежать, убив тебя».\u003c/p\u003e \n\u003cp\u003eЯн Ги Чул посмотрел на меня с мольбой: «Если ты позволишь мне жить, я сделаю всё что угодно».\u003c/p\u003e \n\u003cp\u003eЯ продолжил идти, делая вид, будто ничего не слышал.\u003c/p\u003e \n\u003cp\u003eОн едва прижался к стене и сказал: «Подожди... Умоляю! Стой!» – он быстро активировал какой-то механизм, который открыл его сейф – «Если ты подаришь мне жизнь, я отдам всё это тебе».\u003c/p\u003e \n\u003cp\u003e\"Ставишь условия? Ха! Ты всё ещё думаешь, что можешь ставить мне условия!\"\u003c/p\u003e \n\u003cp\u003eЯ медленно подошел к нему, взяв дубинку. Говорят, что чем больше кто-то подвергается давлению, тем шире он откроет свой сейф. У него не было и шанса договориться со мной, но в итоге он открыл мне свой сейф.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;Кто-то вроде него, думающего только о себе, мог бы попытаться что-то сделать, чтобы договориться, но я бы не сдвинулся с места. Его сейф был полон золотом.\u003c/p\u003e \n\u003cp\u003eОпершись на стену, Ян Ги Чул сказал, собрав последние силы: «Тут больше тридцати тысяч ньянг. Пожалуйста..!»\u003c/p\u003e \n\u003cp\u003eЯ холодно посмотрел на него: «Разве вы не говорили, что в Канг Хо только два типа людей – сильные и слабые. Сильные правят, а слабые умирают».\u003c/p\u003e \n\u003cp\u003e«Сегодня ты такой слабый».\u003c/p\u003e \n\u003cp\u003e*Хруст*\u003c/p\u003e \n\u003cp\u003eЯ ударил дубинкой ему по голове. Раздался громкий хруст костей. Я немилосердный человек. Я не позволю человеку, который угрожал моей семье жить.\u003c/p\u003e \n\u003cp\u003e*Хруст*\u003c/p\u003e \n\u003cp\u003eВ этот раз я ударил дубинкой в грудь. Его грудная клетка сломалась, показывая результаты моей атаки. Потом я пошел встретиться с Хьюл Ганом. Поскольку я не оставил никаких намеков на мою работу, мне пришлось позаботиться об этом.\u003c/p\u003e \n\u003cp\u003eКак я и ожидал, Джанг Ео стоял снаружи во время боя.\u003c/p\u003e \n\u003cp\u003e«Заходи».\u003c/p\u003e \n\u003cp\u003eОн осторожно зашел и огляделся, слегка удивившись. Он был не сильно удивлён, так как знал, что это произойдет. Я выложил всё из сейфа в сумку и закинул за спину.\u003c/p\u003e \n\u003cp\u003e«Хьюл Ган оставил все деньги после убийства вашего Банжу и его сына».\u003c/p\u003e \n\u003cp\u003eДжанг Ео сглотнул. Я был уверен, что он позаботится о трупах и истории, не потому что он испугался, а из-за того, что я собирался сказать.\u003c/p\u003e \n\u003cp\u003e«Теперь ты – Гаджу клана Янг».\u003c/p\u003e \n\u003cp\u003eКогда я вернулся в гостиницу с сумкой полной денег и золота, я увидел, что, Кван Ду бездумно сидит за одним столиком. Пялившись на меня пару секунд, он быстро встал и пошел в уборную. Я думал, что он бросится ко мне и поприветствует с улыбкой, но он ушёл, ничего не сказав.\u003c/p\u003e \n\u003cp\u003eЗатем один официант сказал: «Пожалуйста, подождите. Это его первая еда после того как вы ушли. Он сидел за этим столом без сна, ожидая вашего возвращения».\u003c/p\u003e \n\u003cp\u003eЯ посмотрел на место, где сидел Кван Ду и увидел, что он заказал самую дешёвую еду, чтобы сэкономить. Поэтому я решил заказать ещё несколько блюд, которые могут ему понравиться.\u003c/p\u003e \n\u003cp\u003eВскоре после этого Кван Ду вернулся к столу с красными глазами. Выглядело это так, что после моего возвращения он не смог сдержать слёзы и позволил эмоциям овладеть им.\u003c/p\u003e \n\u003cp\u003e«Еще одну миску с рисом!» Невзирая на то, что я не был голоден, я заказал ещё, так как он не смог бы есть сам.\u003c/p\u003e \n\u003cp\u003e«Как ты можешь есть после того как отправил своего молодого мастера в логово льва?»\u003c/p\u003e \n\u003cp\u003e«Если Вы не будете есть правильно, то можете получить изжогу. И молодой мастер, почему Вы шутите со мной, говоря, что я отправил Вас в логово льва?»\u003c/p\u003e \n\u003cp\u003e«Я голодный, давай просто поедим».\u003c/p\u003e \n\u003cp\u003eМы опустошили наши тарелки, как появились новые блюда.\u003c/p\u003e \n\u003cp\u003eКван Ду сказал, потирая полный желудок: «Хорошо».\u003c/p\u003e \n\u003cp\u003e«Правда?» – то, что он сказал, было правдой, не было ничего лучше, чем жить так.\u003c/p\u003e \n\u003cp\u003eВозможность есть в комфорте, пока не наешься досыта. Когда я увидел, как кто-то достал деньги из мешка, то подумал: «Такой порядок вещей может удовлетворить множество людей, но для кого-то как Ян Ги Чула с его дикими амбициями он потерял всё».\u003c/p\u003e \n\u003cp\u003e«Это не правда, верно?»\u003c/p\u003e \n\u003cp\u003e«Что не правда?»\u003c/p\u003e \n\u003cp\u003e«Ходят слухи о том, что Хьюл Ган убил лорда Яна и скрылся с его деньгами. Некоторые боевые мастера, которые приходили сюда говорили об этом.\"\u003c/p\u003e \n\u003cp\u003e«Ого, так что-то такое случилось?»\u003c/p\u003e \n\u003cp\u003e«Это что-то, что Вы сделали, правильно, молодой мастер?»\u003c/p\u003e \n\u003cp\u003e«Разве ты не сказал, что Хьюл Ган сделал это?»\u003c/p\u003e \n\u003cp\u003e«Да? Конечно, это не могли быть Вы. Как Вы, молодой мастер, победили Хьюл Гана, наёмника, который убил Ян Ги Чула, его нанимателя? В этот раз судьба была на нашей стороне, верно, молодой мастер? Но... мне кажется... что это не могло произойти случайно. Что Вы сделали?»\u003c/p\u003e \n\u003cp\u003e«Я говорил, что собираюсь убить их».\u003c/p\u003e \n\u003cp\u003e«Боже мой!» – Кван Ду ошеломленно прикрыл рот – Вы сделали это лично?!»\u003c/p\u003e \n\u003cp\u003e«Да, собственными руками».\u003c/p\u003e \n\u003cp\u003e«Значит, все вещи которые украл Хьюл Ган... Вы украли их?»\u003c/p\u003e \n\u003cp\u003e«Украл? Это компенсация».\u003c/p\u003e \n\u003cp\u003e«Компенсация?»\u003c/p\u003e \n\u003cp\u003e«Компенсация за запугивание моего отца и матери, тебя, меня и всех наших людей клана. После уничтожения нашего клана он планировал разграбить всё что у нас было. У него было очень злое сердце. И так, я взял у него все сокровища».\u003c/p\u003e \n\u003cp\u003eЯ действительно хотел взять всё, что у него было, до серебряной ложки и палочек для еды, но я не мог физически. Итак, я взял всё, что мог унести.\u003c/p\u003e \n\u003cp\u003e«Сколько вы взяли? Нет, не говорите. Я не хочу знать».\u003c/p\u003e \n\u003cp\u003e«Почему? Тебе не интересно?»\u003c/p\u003e \n\u003cp\u003e«Нет! Я не хочу знать! Мне страшно. Говорят, кошку сгубило любопытство».\u003c/p\u003e \n\u003cp\u003e«Хо-Хо-Хо!»\u003c/p\u003e \n\u003cp\u003e«Пожалуйста, не смейтесь так, это пугает меня!»\u003c/p\u003e \n\u003cp\u003eЕсли бы я обменял всё что у него было, то получилось бы около тридцати тысяч ньянг. Если бы я остался дольше и взял больше вещей, то мог бы получить больше, но я этого не сделал. Единственная моя мысль была, чтобы оставить помещение как можно чище. Если бы я был жадным и остался дольше, меня могли бы разоблачить, и это повлекло бы за собой последствия.\u003c/p\u003e \n\u003cp\u003eПрежде чем я ушел, Джанг Ео, скорее всего, догадался кем я был, но он не мог поднять на меня руку, ведь боялся меня. Из всех людей, кого он знал, никто не мог разобраться одновременно с Хьюл Ганом и Ян Ги Чулом.\u003c/p\u003e \n\u003cp\u003eОн подумал, что я спящий дракон, который скрывал свои боевые искусства, поэтому он поклялся в своей преданности мне. Но я не был настолько глуп, чтобы полностью доверять его преданности. Я просто собирался использовать\u0026nbsp; его, удерживая на расстоянии вытянутой руки. Поскольку он был связан со всем, он не сказал бы правду ни в коем случае.\u003c/p\u003e \n\u003cp\u003eКван Ду спросил меня дрожащим голосом: «Ты действительно убил Ян Ги Кана?»\u003c/p\u003e \n\u003cp\u003eЯ кивнул и лицо Кван Ду потемнело.\u003c/p\u003e \n\u003cp\u003e«Почему ты чувствуешь жалость к нему?»\u003c/p\u003e \n\u003cp\u003e«Но он был так молод».\u003c/p\u003e \n\u003cp\u003e«Он больше не ребёнок, ему было уже двадцать. Какая мне разница? Не имеет значения старый или молодой, если ты сделаешь то, что заслуживает смерти, то я не проявлю милосердия».\u003c/p\u003e \n\u003cp\u003eНе считая тот раз, когда он пытался убить меня, он всё ещё делал много вещей, которые заслуживали смерти.\u003c/p\u003e \n\u003cp\u003e«Даже так…»\u003c/p\u003e \n\u003cp\u003eЭто было то, что нравилось мне в Кван Ду. Он был невинен.\u003c/p\u003e \n\u003cp\u003eНесмотря на то, что мы жили в мире, где доброта может стать слабостью, а невинность может стать невежеством, он всё ещё был таким. Это то, что мне нравилось в нём.\u003c/p\u003e \n\u003cp\u003e«Я не убил его из-за тебя. На днях он хотел убить меня. Я просто отплатил ему тем же».\u003cbr\u003e Я сказал это, чтобы он не винил себя.\u003c/p\u003e \n\u003cp\u003e«Пойдём со мной ненадолго».\u003cbr\u003e Я взял Кван Ду глубоко в лес, где не было никого вокруг.\u003c/p\u003e \n\u003cp\u003eОсмотрев лес вокруг, он спросил меня: «Тут я скажу свои последние слова?»\u003c/p\u003e \n\u003cp\u003e«Что, если да?»\u003c/p\u003e \n\u003cp\u003e«Спасибо Вам за всё, молодой господин».\u003c/p\u003e \n\u003cp\u003e«Почему ты благодаришь того, кто пытается убить тебя?»\u003c/p\u003e \n\u003cp\u003e«Пусть будет так». Даже если он сказал это шутя, он действительно имел в виду это.\u003c/p\u003e \n\u003cp\u003eДаже если бы он умер сейчас, он был бы благодарен.\u003c/p\u003e \n\u003cp\u003e«Эй, Кван Ду».\u003c/p\u003e \n\u003cp\u003e«Да, молодой господин?»\u003c/p\u003e \n\u003cp\u003e«Я собираюсь учить тебя боевым искусствам».\u003c/p\u003e \n\u003cp\u003eЕго лицо было полно удивления и беспокойства. Это первый раз с моего возрождения, когда он сделал такое лицо.\u003c/p\u003e \n\u003cp\u003e«Не какие-то фальшивые боевые искусства, а настоящая сделка».\u003c/p\u003e \n\u003cp\u003e«Вы говорите это честно, верно?»\u003c/p\u003e \n\u003cp\u003e«Да, от всего сердца».\u003c/p\u003e \n\u003cp\u003e«Это ваша личная техника? Яркая луна...»\u003c/p\u003e \n\u003cp\u003e«Нет, я тебя научу чему-то другому. Тебе будет легко выучить это».\u003c/p\u003e \n\u003cp\u003eПосле колебания, он сказал: «Даже если бы я и хотел чему-то научиться у вас, не слишком ли поздно для меня? Мне уже двадцать пять».\u003c/p\u003e \n\u003cp\u003e«Тебе не надо об этом волноваться».\u003c/p\u003e \n\u003cp\u003eХоть он и был слишком стар, чтобы учиться боевым искусствам, но человеком, который собирался его учить был я. Я мог легко компенсировать его возраст».\u003c/p\u003e \n\u003cp\u003e«Хорошо подумай над ответом. Это то, что изменит твоё будущее и твою жизнь в целом. Ты желаешь чтобы я учил тебя боевым искусствам?»\u003c/p\u003e \n\u003cp\u003eОн быстро ответил: «Да, я буду учиться».\u003c/p\u003e \n\u003cp\u003e«Почему ты хочешь учиться?»\u003c/p\u003e \n\u003cp\u003e«Из-за Вас. После того инцидента Вы изменились, и после этого... Я не знаю, но я чувствую, что тоже хочу измениться. Я хочу измениться как Вы».\u003c/p\u003e \n\u003cp\u003e«Позволь задать ещё вопрос».\u003c/p\u003e \n\u003cp\u003e«Да, молодой господин».\u003c/p\u003e \n\u003cp\u003e«Почему ты так добр ко мне, даже после того, что я сделал?»\u003c/p\u003e \n\u003cp\u003e«Из-за случая в прошлом».\u003c/p\u003e \n\u003cp\u003e«Что?»\u003c/p\u003e \n\u003cp\u003e«Когда вы были малы, то были очень хорошим. Особенно ко мне. Это было нечто, что произошло в прошлом. Когда мне было пятнадцать, а вам 10, я сильно заболел. Я болел лихорадкой. Когда я поправился, то увидел, что Вы заботитесь обо мне. Я все еще помню Ваше взволнованное лицо. Это было впервые в жизни, когда я так беспокоился».\u003c/p\u003e \n\u003cp\u003e«Ты такой глупый. Всё ещё живешь прошлым».\u003c/p\u003e \n\u003cp\u003e«Даже если это осталось в прошлом для Вас, то я этого никогда не забуду».\u003c/p\u003e \n\u003cp\u003eКван Ду ярко улыбнулся.\u003c/p\u003e \n\u003cp\u003eЗначит, такой мусор как Бьюк Ли Дэн, имел такое прошлое. Я был сильно озадачен.\u003c/p\u003e \n\u003cp\u003e«Так какие искусства я должен выучить?»\u003c/p\u003e \n\u003cp\u003eЯ, будучи сильнейшим под небесами и как Мастер Альянса большую часть жизни имел немало отличных техник. Та, которую я выбрал для Кван Ду, называется «Семь Техник Северного Моря».\u003c/p\u003e \n\u003cp\u003e«Семь Техник Северного Моря!» – Он повторил это пару раз.\u003c/p\u003e \n\u003cp\u003eЯ выбрал именно эту технику, так как её было легко освоить, и было много тех, кто практиковал её, поэтому было меньше шансов для него попасть в сложную ситуацию.\u003c/p\u003e \n\u003cp\u003e«Ты должен запомнить всё, чему я тебя научу».\u003cbr\u003e Сначала я научил его технике дыхания, связанной с Семью Техниками Северного Моря. Кван Ду был определенно талантлив. Показав ему пару раз, он смог её запомнить.\u003c/p\u003e \n\u003cp\u003e«Довольно способный».\u003c/p\u003e \n\u003cp\u003e«Эххх, это ничего». Он слегка улыбнулся с гордостью.\u003c/p\u003e \n\u003cp\u003eЗатем я сказал ему про дяньтянь, меридианы и глубокие вены. Как они связаны и как распространять Ки по всему телу. Он легко всё понял.\u003c/p\u003e \n\u003cp\u003e«Тебе нужно сначала практиковать своё дыхание и технику развития. Потребуется не меньше десяти дней, чтобы ты смог контролировать свою Ки, после этого я расскажу тебе о базовых знаниях».\u003c/p\u003e \n\u003cp\u003eЯ был возбуждён и нервничал, так как я никогда не воспитывал ученика в моей предыдущей жизни. Поэтому он станет моим первым учеником.\u003c/p\u003e \n\u003cp\u003e«Ты не сможешь за раз стать экспертом».\u003c/p\u003e \n\u003cp\u003e«Конечно, нет, молодой мастер. Очистка двора также требует практики».\u003c/p\u003e \n\u003cp\u003e«Как ты себя чувствуешь сейчас?»\u003c/p\u003e \n\u003cp\u003e«Я чувствую себя очень хорошо. Я чувствую, что могу летать».\u003c/p\u003e \n\u003cp\u003e«Никогда не забывай это чувство. Никогда не забывай, как ты себя чувствуешь в этот момент».\u003c/p\u003e \n\u003cp\u003eГоворя это, я вспоминал о прошлом и времени, когда я впервые изучил боевые искусства. Хотя это было так давно, я всё ещё хорошо помнил прошлое.\u003c/p\u003e \n\u003cp\u003eГоворят, что преподавание также является частью обучения. Обучая других, ты можешь оглянуться назад и осознать свои недостатки и сможешь учиться на них. Я действительно собирался это сделать.\u003c/p\u003e \n\u003cp\u003e«Но у меня вопрос, молодой мастер. Когда и как Вы узнали это боевое искусство?»\u003c/p\u003e \n\u003cp\u003e«Это было случайно».\u003c/p\u003e \n\u003cp\u003eЕго взгляд был полон вопросов. Он действительно хотел спросить меня обо всём. Забудь об этом, дурак. По сравнению с тем, с чем ты столкнешься в будущем, это ничего.\u003c/p\u003e \n\u003cp\u003e«Ты больше не мой слуга, а мой подчинённый».\u003c/p\u003e \n\u003cp\u003eКван Ду смешно посмотрел на меня: «Наверно теперь я Ваша правая рука».\u003c/p\u003e \n\u003cp\u003e«Ты мог бы ... или ты мог бы быть моим мизинцем».\u003c/p\u003e \n\u003cp\u003e«Нет, я стану Вашей правой рукой. Как бы это ни было трудно, я стану правой рукой. Я должен быть рядом с Вами, куда бы Вы ни пошли».\u003c/p\u003e \n\u003cp\u003eЗатем он поклонился мне.\u003c/p\u003e \n\u003cp\u003e«Разве не говорят, что когда ученик приветствует своего учителя, он так кланяется?»\u003c/p\u003e \n\u003cp\u003e«Хорошо. Я приму твой поклон».\u003c/p\u003e \n\u003cp\u003eЯ не думал о том, чтобы считать его моим личным учеником. Всё, что я собирался сделать, это привести его в правильном направлении и дать ему наставления, поскольку он был моим подчинённым, но я получил благодарность.\u003c/p\u003e \n\u003cp\u003eБлагодаря этому даже я достиг трёх вещей: я позаботился о клане Ян, смог заработать немного денег и получил гордого и преданного подчинённого.\u003c/p\u003e \n\u003cp\u003e«Теперь пошли домой».\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    }
  ]
}