{
  "NAME": "povelitel-lyubi-menya-nezhno-overlord-lyubi-menya-nezhno-overlord-love-me-tender",
  "FILE": "Повелитель, люби меня нежно!",
  "MAX": 19,
  "GLAVA": [
    {
      "NUMBER": 0,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлоссарий\u003c/p\u003e\u003cp\u003eЕ Цин Ло - главная героиня произведения. Переродившись в новом теле девушки, которая была \"подарена\" Четвертой Юной Мисс подонку Ючи Я, попыталась сбежать от насильников. Убегая, случайно встретилась с Ди Мо Сюанем.\u003c/p\u003e \n\u003cp\u003eЮчи Я - первый. кого встретила ГГ в новой жизни. Четвертый Молодой Мастер Основной Семьи Ючи. Развратник, щеголь и повеса.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань - собственно, Повелитель, судя по всему. Предложил ГГ ее спасти. Но та решила действовать по-своему.\u003c/p\u003e \n\u003cp\u003eЧетвертая Юная Мисс - пока только упоминалась. Посмотрим, что будет дальше.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 1,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 2. Прикоснуться к ней?! Тебе предстоит смерть!\u003c/p\u003e\u003cp\u003eМертвая рыба.\u003c/p\u003e \n\u003cp\u003eХммм!\u003c/p\u003e \n\u003cp\u003eВ тот момент, когда он потянул ее белые одежды, Е Цин Ло внезапно повернулась и с лету злобно ударила его в грудь.\u003c/p\u003e \n\u003cp\u003eЧтобы нанести этот единственный удар, ей пришлось приложить все свои силы.\u003c/p\u003e \n\u003cp\u003eЕму никогда не приходило в голову, что у нее все еще есть так много энергии. Он был в шоке, и его разум помутился, когда он полетел назад и врезался спиной в стену.\u003c/p\u003e \n\u003cp\u003eОн почувствовал что что-то сладкое поднялось по его горлу и выплюнул кровь.\u003c/p\u003e \n\u003cp\u003eЦин Ло была не в лучшем состоянии, все тело было жестким и онемевшим, и она не могла полностью контролировать свои конечности. Каждое движение вызывало боль, ей казалось, что ее внутренние органы смещаются с каждым ее движением.\u003c/p\u003e \n\u003cp\u003eОна втянула холодный воздух, крепко сжала зубы, чтобы перетерпеть боль, когда она закрепила мантию на месте и оправила его должным образом.\u003c/p\u003e \n\u003cp\u003eЕе сердце сильно болело, и это воспринималось ею так, словно у нее была лихорадка, и тело буквально горело огнем.\u003c/p\u003e \n\u003cp\u003eЧерез мгновение подавляющая волна боли снова набросилась на нее.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло почувствовала, как ее колени стали мягкими, словно масло, и она опустилась на стол на колени, крепко держась за грудь, в которой грохотало сердце.\u003c/p\u003e \n\u003cp\u003eЧерт возьми, что происходит?\u003c/p\u003e \n\u003cp\u003eЧто случилось с этим телом? Оно было настолько слабым, что, казалось, простого тычка пальцем было достаточно, чтобы оборвать ее маленькую жизнь.\u003c/p\u003e \n\u003cp\u003eЭто было действительно достойно ее нынешней репутации никчемного существа.\u003c/p\u003e \n\u003cp\u003eНо теперь она, достойная глава тайного клана семьи из 21-го века, заменила хозяйку этого тела!\u003c/p\u003e \n\u003cp\u003eДаже если сейчас она была лишь отбросом, она могла все изменить!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая шлюха! Ты смеешь пинать этого Молодого Мастера? - \u0026nbsp;Ючи Я, который катался на полу, поморщился от боли, а когда он начал кричать в гневе, схватился за грудь, чтобы сплюнуть еще больше крови.\u003c/p\u003e \n\u003cp\u003eТск, этот Ючи Я был еще жив?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло, сузила глаза, внимательно изучив окружение, боль была настолько интенсивной, что пот струился по ее лицу градом.\u003c/p\u003e \n\u003cp\u003eЕсли бы это было в 21 веке, этот удар быстро закончил бы его жалкую жизнь.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Подойдите сюда и помогите мне прижать ее! Кхе-кхе ... вы, кучка имбецилов! Быстро! - Ючи Я взревел в негодовании.\u003c/p\u003e \n\u003cp\u003eЗа этим последовал кашель, разнесшийся по всей комнате, и кто-то еще выкрикнул:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая шлюшка, у этого Мастера здесь есть сто разных способов, чтобы ты начала молить о смерти!\u003c/p\u003e \n\u003cp\u003eЧетверо его лакеев обменивались выразительными взглядами, пока они медленно приближались к ней с разных углов.\u003c/p\u003e \n\u003cp\u003eПосле того, как они лично стали свидетелями этого удара, они были осторожны, медленно приближаясь к ней.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло подняла свою онемевшую руку и яростно протерла ею глаза, прежде чем внимательно осмотреть приближающихся к ней мужчин.\u003c/p\u003e \n\u003cp\u003eЧетверо мужчин были лакеями Ючи Я, но они также были его личными стражами, и их сила была выше ее.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Никчемный отброс семьи Е, действительно думаешь, что ты настоящая глава своего клана? Смеешь идти против этого Молодого Мастера? Или ты все еще рассчитываешь на Его Высочество, в надежде, что он придет и спасет тебя? - Ючи Я ухмыльнулся.\u003c/p\u003e \n\u003cp\u003eКогда он увидел, что Е Цин Ло была бледна лицом и коленями стояла на столе, задыхаясь, он вытер свою кровь с лица и в гневе закричал:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Перестаньте мечтать! Ты никогда не привлекала взор Его Высочества!\u003c/p\u003e \n\u003cp\u003eВзгляд Цин Ло был ясным и острым, когда она посмотрела прямо на него, и сказала:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Отпусти меня, иначе это станет причиной твоей смерти!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Хахахахахаха... Ты - мусор ... ха-ха-ха ... говоря такие угрожающие слова ... ха-ха-ха ... да ... - Ючи Я смеялся и схаркивал кровь, чтобы снова начать смеяться в безумной манере.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Для человека, чье собственное Мудрое Нефритовое Сердце было извлечено, ты слишком наглеешь, мусор! Какую способность ты должна иметь, чтобы убить этого Молодого Мастера ... хммм? Ючи Я широко распахнул руки и закричал, словно обезумев, - Этот Молодой Мастер хотел бы, чтобы ты открыла глаза и правильно оценила ситуацию, кто из нас умрет здесь: ты или я?\u003c/p\u003e \n\u003cp\u003eКак только он закончил, он встал и прыгнул в сторону Е Цин Ло ...\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 2,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 3. Я разорву вас на миллион кусочков и развею ваши останки по ветру!\u003c/p\u003e\u003cp\u003eЕ Цин Ло быстро отступила и собиралась забраться под стол.\u003c/p\u003e \n\u003cp\u003eВнезапно, своим периферийным зрением она увидела, что четыре лакея испускают странный желтый свет.\u003c/p\u003e \n\u003cp\u003eЭто было слабое желтое свечение, излучаемое телом каждого из них.\u003c/p\u003e \n\u003cp\u003eКогда она увидела это, ее сердце сжалось, словно холодная рука обхватила его и крепко стиснула\u003c/p\u003e \n\u003cp\u003eБоль раньше была ничем, по сравнению с этим. Это было в тысячу раз интенсивнее!\u003c/p\u003e \n\u003cp\u003eЕе тело пошатнулось, когда она потеряла все силы. Она в ужасе обнаружила, что падает со стола на пол.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Схватить ее! - Когда он увидел, как она упала со стола, Ючи Я ухмыльнулся. - Быстро, пойдите и возьмите еще одну пиалу с лекарством, а потом влейте в нее, чтобы она больше не могла двигаться!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло, нахмурилась, они все еще надеялись заставить ее еще что-то выпить? Она холодно фыркнула.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eОна сконцентрировалась и стала собирать всю силу воли, чтобы приглушить боль в сердце.\u003c/p\u003e \n\u003cp\u003eКогда ближайший лакей почти приблизился к ней, она сразу же отреагировала и наклонилась, оперевшись руками об пол. Затем она использовала обе ноги и быстро качнула ими в подобии вихря и выбила его из равновесия. Он был отброшен в сторону окна!\u003c/p\u003e \n\u003cp\u003eЗвяк!\u003c/p\u003e \n\u003cp\u003eОн упал и разбил окно, но она на этом не остановилась, она бросилась и послала еще один удар в его грудь, выталкивая его наружу, используя свое тело в качестве рычага, чтобы после этого выпрыгнуть в окно и сбежать.\u003c/p\u003e \n\u003cp\u003eТем не менее, хоть она и смогла применить эти действия на практике, теперь, когда ее подпитывали лишь духовные силы, в сочетании с ослабленным телом, ее удар не имел большой силы.\u003c/p\u003e \n\u003cp\u003eОна восстановила равновесие, сжала грудь и прислонилась к стене, тяжело дыша в попытке восстановить дыхание.\u003c/p\u003e \n\u003cp\u003eОна почувствовала что-то мокрое и липкое и опустила глаза. На ее левой груди ее белая одежда расцвела ярко-красным цветком.\u003c/p\u003e \n\u003cp\u003eЧерт возьми! Она только что начала новую жизнь в этой жизни, но теперь у нее такое сильное кровотечение, неужели это ее конец?\u003c/p\u003e \n\u003cp\u003eЮчи Я сказал ранее, что ее Мудрое Нефритовое Сердце было извлечено?\u003c/p\u003e \n\u003cp\u003eНеожиданный прилив воспоминаний снова разбудил ее память, и оттуда она поняла свою ситуацию еще более четко.\u003c/p\u003e \n\u003cp\u003eМудрое Нефритовое Сердце, как следует из названия, было привязано к сердцу человека, и оно конденсировало внутреннюю энергию Ци.\u003c/p\u003e \n\u003cp\u003eКаждый ранг Мудрого Сердца, определял талант культиватора.\u003c/p\u003e \n\u003cdiv\u003e \n \u003cdiv id\u003d\"yandex_rtb_R-A-240654-2\"\u003e\n  \u0026nbsp;\n \u003c/div\u003e \n\u003c/div\u003e \n\u003cp\u003eКонечно, не все, кто обладал Мудрым Нефритовым Сердцем, был культиватором.\u003c/p\u003e \n\u003cp\u003eСама она была тому наглядным примером.\u003c/p\u003e \n\u003cp\u003eУ нее было редкое Мудрое Нефритовое Сердце, которое было предметом зависти для всех, но она не могла совершенствоваться.\u003c/p\u003e \n\u003cp\u003eЧерт возьми ... ее собственное Мудрое Нефритовое Сердце была извлечено, неудивительно, что у нее так сильно кровоточила рана в груди!\u003c/p\u003e \n\u003cp\u003eТак больно!\u003c/p\u003e \n\u003cp\u003eКонечно, она не могла сделать этого сама! Кто, черт возьми, выкопал ее Мудрое Нефритовое Серде?! Когда она найдет преступника, она собирается заставить этого человека пожалеть, что он не умер до встречи с ней!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая шлюшка в соседней комнате! Поторопитесь и поймайте ее! Не позволяйте ей бежать! - Ючи Я взревел, он не мог позволить себе позволить упустить эту никчемную девку, иначе Четвертая Юная Мисс и он не смогут избежать последствий своего поступка!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло была поражена, и она снова попыталась собраться с мыслями. Из-за чрезмерного кровотечения ее сознание все время расплывалось, и ее зрение становилось все более размытым с каждым мгновением.\u003c/p\u003e \n\u003cp\u003eОна горько сжала зубы и, сжав кулак, сильнее надавила на рану.\u003c/p\u003e \n\u003cp\u003eОстрая боль пронеслась через все ее существо и сотрясла ее.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eВзгляд Цин Ло скользнул мимо трех лакеев и остановился на фигуре Ючи Я.\u003c/p\u003e \n\u003cp\u003eЕе бледное лицо и губы были почти белыми, как лист бумаги, однако это красивое бледно-белое лицо с таким проницательным взглядом было преисполнено очаровательного обаяния.\u003c/p\u003e \n\u003cp\u003eС ее маленьким ростом она казалась такой слабой, как будто в любой момент могла упасть на землю.\u003c/p\u003e \n\u003cp\u003eОднако в этот момент аура этой девушки сильно отличалась от того, что было прежде!\u003c/p\u003e \n\u003cp\u003eПодавляющее давление и ледяная убийственная аура заполнили окружающее пространство.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Если вы осмелитесь прикоснуться ко мне сегодня, даже если это рай или ад, до тех пор, пока я, Е Цин Ло, жива, я не позволю жить никому из вас! Я разорву вас на миллион кусочков и разбросаю их по ветру!\u003c/p\u003e \n\u003cp\u003eЕе на удивление сильный голос был твердым и непоколебимым, а еще холодным, очень холодным.\u003c/p\u003e \n\u003cp\u003eЗатем она опрокинула стол рядом с собой, винные бокалы, бутылки и прочая посуда полетели вместе с ним на пол.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 3,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 4. Повелитель\u003c/p\u003e\u003cp\u003eВсе разрушилось, так что аромат пряного вина заполнил комнату.\u003c/p\u003e \n\u003cp\u003eЛакеи, которые пробирались к ней, внезапно остановились.\u003c/p\u003e \n\u003cp\u003eДаже Ючи Я, который шатался позади них и хватался за свою раненую грудь, остановился, и в его глазах можно было увидеть растущий страх.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло нахмурилась и недоуменно уставилась на их реакцию.\u003c/p\u003e \n\u003cp\u003eДаже идиот понял бы, что источником их страха была определенно не она.\u003c/p\u003e \n\u003cp\u003eОна отреагировала быстро.\u003c/p\u003e \n\u003cp\u003eЕе пальцы потянулись за заостренным горлышком сломанной ранее винной колбы, и быстро, как молния, она отступила и повернулась, сразу же использовала импровизированное оружие в руке, чтобы направить его прямо в шею человека, который оказался позади нее.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Не двигайся! - предупредила она.\u003c/p\u003e \n\u003cp\u003eС ее обостренным чувством восприятия она совершенно не заметила, что там была третья сторона!\u003c/p\u003e \n\u003cp\u003eЕсли бы не ее хорошо развитые рефлексы и опыт, она бы не заметила, что позади нее был кто-то еще! Совершенно не заметила!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Пффф ... ха-ха!\u003c/p\u003e \n\u003cp\u003eИз уст этого человека раздался слабый смех.\u003c/p\u003e \n\u003cp\u003eЭтот смех был легким и ясным, в нем также был намек ленивого обаяния.\u003c/p\u003e \n\u003cp\u003eОднако, поняв, что смех заставил побежать мурашки по ее телу, девушка нахмурилась.\u003c/p\u003e \n\u003cp\u003eРазбитое горлышко было прижато к мужской шее, одетого в роскошную пурпурную мантию.\u003c/p\u003e \n\u003cp\u003eЕго длинные шелковистые волосы рассыпались по спине и плечам, а некоторые пряди даже щекотали ее руку.\u003c/p\u003e \n\u003cp\u003eХотя он смеялся, она все еще могла видеть его точеное, с красивыми, изящными чертами лицо. Особенно эти глаза. Его глаза были глубокими, как оникс, они были настолько очаровательны, что это очарование казалось чертовски опасным. Можно было сойти с ума, просто глядя в эти глаза! У нее возникло чувство, что если она продолжит смотреть в них дальше, она будет полностью ими пленена.\u003c/p\u003e \n\u003cp\u003eЕе сердце сильно забилось, а в душе появилось какое-то предчувствие.\u003c/p\u003e \n\u003cp\u003eЕе сердце говорило ей, что этот человек не был одним из тех, к кому стоило относиться легкомысленно.\u003c/p\u003e \n\u003cp\u003eГлядя на реакцию Ючи Я и его лакеев, девушка убедилась в том, что ее предчувствие было правильным.\u003c/p\u003e \n\u003cp\u003eПока она целилась осколоком в шею этого человека, они все дрожали от страха.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Е Цин Ло, Семья Е, Дочь Третьего Лорда Весны? - спросил он, а в его глазах промелькнул намек на веселье, когда он подарил ей дьявольскую улыбку, пронизанную очарованием.\u003c/p\u003e \n\u003cp\u003eОна нахмурилась и прижала острый ближе к его шее:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Заткнись!\u003c/p\u003e \n\u003cp\u003eПоскольку она оказалась в этой странной ситуации и повела себя подобным образом изначально, даже если бы этот человек был королем, ей было необходимо следить за своими действиями.\u003c/p\u003e \n\u003cp\u003eПоскольку Ючи Я и его лакеи боялись его, тогда она могла использовать его в качестве заложника и убежать!\u003c/p\u003e \n\u003cp\u003eЧеловек сузил глаза и наградил ее понимающей улыбкой.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ваше ... Ваше Высочество ... Пов... Повелитель! - Ючи Я на колени, и его лакеи последовали примеру хозяина, и они начали бессвязно умолять. - Мы ... мы не знали ... мы не были намерены мешать Вашей уважаемой особе!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Его Высочество Повелитель?!\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань?!\u003c/p\u003e \n\u003cp\u003eВ воспоминаниях, которые стали всплывать перед ней, это имя встречалось.\u003c/p\u003e \n\u003cp\u003eЭто был единственный на земле человек, который был сродни Богу!\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eОна сглотнула. Какой невероятный заложник попался к ней в руки...\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань скривил губы, поняв, что, хотя она его узнала, у нее все еще не было никаких признаков желания его освободить. Он еще ярче улыбнулся, и в его глазах вспыхнул странный блеск.\u003c/p\u003e \n\u003cp\u003eОн наклонился и спросил глубоким, опьяняющим голосом:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Попроси меня? Тогда я спасу тебя, как тебе такой вариант?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло холодно засмеялась и, не совершенно не колеблясь, надавила на его шею осколком горлышка.\u003c/p\u003e \n\u003cp\u003eКапля малиновой крови соскользнула по стеклу и попала ей на ладонь, испачканную собственной кровью.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая глупышка, ты отравлена. - Ди Мо Сюань не вел себя как заложник, он просто спокойно смотрел на ее окровавленную грудь. - Твое Мудрое Нефритовое Сердце было извлечено... Как жаль...\u003c/p\u003e \n\u003cp\u003eЕго тон был равнодушным, и в нем не было ни единого следа сожаления.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло сузила глаза, этот человек на самом деле мог видеть ее рану, бросив лишь мимолетный взгляд!\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 4,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 5. Быть погребенной вместе с тобой не так уж плохо\u003c/p\u003e\u003cp\u003e- Маленькая штучка, твоя сила воли довольно хороша ... но я боюсь, что к тому времени, которое потребуется, чтобы сжечь половину палочки ладана, независимо от того, насколько сильна твоя сила воли, яд уже просочился бы глубоко в твои кости. И ты не сможешь выжить ... Значит... Попросить меня - это единственный способ остаться в живых и тебе. - Он поднял брови и посмотрел на нее так, словно знал абсолютно все.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло, наклонилась ближе к нему и радостно улыбнулась.\u003c/p\u003e \n\u003cp\u003eГлаза у нее были влажные и водянистые, она смотрела на него с изумлённым выражением лица, ее длинные ресницы трепетали, а на губах сияла очаровательная улыбка.\u003c/p\u003e \n\u003cp\u003eЗатем она ясно произнесла каждое слово:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Умереть, зная что Ваша Светлость сопровождает меня в погребении... Это тоже не так уж плохо...\u003c/p\u003e \n\u003cp\u003eПросить?\u003c/p\u003e \n\u003cp\u003eЗа обе эти жизни слова \"прошу\" никогда не существовало в ее словаре!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Хахахаха ... интересная Маленькая Штучка... - Он рассмеялся вслух.\u003c/p\u003e \n\u003cp\u003eВ тот момент, когда его смех затих, Е Цин Ло почувствовала, как ее запястье крепко сжали, а другая рука оказалась на ее талии, после чего она поднялась в воздух и несколько раз развернулась, прежде чем приземлиться в теплые объятия.\u003c/p\u003e \n\u003cp\u003eСлабый аромат сандалового дерева щекотал ей в нос.\u003c/p\u003e \n\u003cp\u003eМужчина крепко обнимал ее, прижимая к себе.\u003c/p\u003e \n\u003cp\u003eСвежая малиновая кровь окрасила его роскошный фиолетовый халат, но он не возражал против этого.\u003c/p\u003e \n\u003cp\u003eИз-за всех этих движений ее белый халат слегка распахнулся, и воротник обнажил ее белую гладкую кожу.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло рассердилась, глядя на это.\u003c/p\u003e \n\u003cp\u003eОднако она была твердо зафиксирована на месте и не могла двигаться, не говоря уже о борьбе. Она могла только беспомощно смотреть на него своим убийственным взглядом и колоть его тысячу раз в своих фантазиях.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Отпусти меня! - выплюнула она слова.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань посмотрел на нее так, словно его это позабавило, его губы слегка изогнулись вверх. Он изучал ее выражение лица, и его взгляд медленно спускался ниже, пока не достиг словно выточенной из слоновой кожи груди, чуть приоткрытой в вырезе халата. Он снова посмотрел ей в глаза и спокойно встретил ее огненный взгляд.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Если этот господин не желает отпускать, что с этим делать?\u003c/p\u003e \n\u003cp\u003eЧерт!\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eЧерт возьми! Вы уверены, что это был тот самый человек, которому люди поклонились и даже поместили его на тот же пьедестал, что занимал сам Бог? Может ли он быть самозванцем?\u003c/p\u003e \n\u003cp\u003eКак он мог быть таким бесстыдным?\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань проигнорировала взгляды, подобные кинжалам, и его длинные тонкие пальцы быстро сомкнулись на воротнике ее халата и ловко поправили его. Затем он улыбнулся ей и проговорил с уверенностью:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Не волнуйся, этот Господин не интересуется такой мелочевкой.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- ... - Ее разум буквально взорвался.\u003c/p\u003e \n\u003cp\u003e\"Мелочевки? Сам ты мелочевка! Вся твоя семья маленькая!\"\u0026nbsp;- Она прокляла его в своем сердце.\u003c/p\u003e \n\u003cp\u003eГде она была маленькой?\u003c/p\u003e \n\u003cp\u003eХотя ее фигура была не такой знойной, как в ее предыдущей жизни, но и ее нынешнюю фигуру можно было считать довольно хорошей.\u003c/p\u003e \n\u003cp\u003eБолее того, ее нынешнему воплощению сейчас было всего пятнадцать, и она все еще развивалась!\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань лениво посмотрел в другую сторону комнаты и небрежно посмотрел на группу мужчин, которые стояли на коленях на полу и дрожали.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ветер.\u003c/p\u003e \n\u003cp\u003eЧерез мгновение молодой человек, одетый в черное, стоял на коленях перед ним, торжественно говоря:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Да, Милорд.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань перевернул руку, и стул, который находился на расстоянии, быстро прилетел к нему.\u003c/p\u003e \n\u003cp\u003eОн неторопливо сел на него, мягко положив Е Цин Ло на колени.\u003c/p\u003e \n\u003cp\u003eЗатем он постучал по стулу дважды.\u003c/p\u003e \n\u003cp\u003eВетер немедленно обнажил свой длинный меч, освободив его от ножен, что висели на талии, и выпустил свое Глубокое Ци. Мужчины, которые стояли на коленях у двери, сразу же упали, когда за ними закрылась дверь.\u003c/p\u003e \n\u003cp\u003eЗрачки Е Цин Ло сократились, на самом деле она увидела отчетливое алое красное свечение на теле Ветра!\u003c/p\u003e \n\u003cp\u003eЭтот свет не был похож на слабое сияние, исходившее от Ючи Я и его лакеев, этот свет был очень отчетливым и ярким.\u003c/p\u003e \n\u003cp\u003eЭто чувство…\u003c/p\u003e \n\u003cp\u003eБыло ли это Глубоким Ци?\u003c/p\u003e \n\u003cp\u003eОна сузила глаза, сосредоточившись, пытаясь получить лучший ракурс для изучения, однако, пронзительная боль снова разорвала ее сердце, и ей казалось, что ее сердце будет разорвано.\u003c/p\u003e \n\u003cp\u003eТак больно…\u003c/p\u003e \n\u003cp\u003eКак раз тогда, когда она увидела слабое сияние, исходившее от тех лакеев, она испытала такие же муки ...\u003c/p\u003e \n\u003cp\u003eЧто происходило с ней?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Эй ... - Рядом с ней раздался слабый голос Ди Мо Сюаня. - Это чувство ... может быть ...?\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 5,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 6. Один месяц, чтобы доказать свои способности\u003c/p\u003e\u003cp\u003eДи Мо Сюань нахмурился, глядя на хрупкую девушку, которую он держал на руках.\u003c/p\u003e \n\u003cp\u003eЕе лицо было бледным, ее брови были так сильно сдвинуты, что почти слились в одну линию, а ее рука крепко сжимала левую грудь, точно над сердцем, и она, казалось, страдала от агонии.\u003c/p\u003e \n\u003cp\u003eВ его глазах вспыхнул огонек, и он раскрыл ладонь, положив свою руку поверх ее, надавливая на ее сердце.\u003c/p\u003e \n\u003cp\u003eВ этот момент его ладонь почувствовала жжение.\u003c/p\u003e \n\u003cp\u003eЭто чувство исходило от сердца Е Цин Ло.\u003c/p\u003e \n\u003cp\u003eОн откинул голову и расхохотался:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Хахахаха, я никогда не ожидал встретить такой редкий талант! Подобные рождаются раз в тысячу лет! Хахаха, чтобы на самом деле встретиться с таким человеком в подобных обстоятельствах ...\u003c/p\u003e \n\u003cp\u003eКогда он впервые познакомился с Е Цин Ло, единственное впечатление, что он испытал при виде нее, было восхищение ее смелостью.\u003c/p\u003e \n\u003cp\u003eЧтобы не потерять сознание, чтобы не провалиться в дурманящий сон, она на самом деле причинила себе боль.\u003c/p\u003e \n\u003cp\u003eОна на самом деле может быть такой безжалостной к себе.\u003c/p\u003e \n\u003cp\u003eТакая маленькая и хрупкая девочка, будучи тяжело раненой, она все же могла испускать такую гнетущую ауру, которая заставила его взглянуть на секунду в ее сторону.\u003c/p\u003e \n\u003cp\u003eЭто определенно не аура, которая может принадлежать обычной девушке.\u003c/p\u003e \n\u003cp\u003eОсобенно эта пара холодных глаз, они были наполнены убийственными намерениями, которые потрясли его.\u003c/p\u003e \n\u003cp\u003eДа, эта девушка, была необыкновенной.\u003c/p\u003e \n\u003cp\u003eНо он никогда не ожидал, что она на самом деле ...\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ветер, я оставлю все здесь на тебя. - В его голосе был легкий намек на веселье.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Да, Милорд. - ответил Ветер и направился к Ючи Я и его лакеям.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань коснулся кольца на пальце, и на его ладони появилась лекарственная таблетка, которая излучала белое свечение.\u003c/p\u003e \n\u003cp\u003eГлаза Ючи Я и его лакеев почти выскочили из орбит в ужасе, когда они увидели это белое свечение, исходящее от лекарственной таблетки. Это была таблетка, которая определенно достигала как минимум 5-го уровня качества! Она была настолько дорогой, что получить ее за деньги было просто невозможно!\u003c/p\u003e \n\u003cp\u003eОни могли только беспомощно наблюдать, как он неторопливо положил таблетку в рот девчонки, которую все считали мусором.\u003c/p\u003e \n\u003cp\u003eКак только таблетка вошла в рот, Е Цин Ло почувствовала легкий, пронизывающий ее холод, и это охлаждающее ощущение медленно распространялось по ее телу, пока его не ощущали даже кончики пальцев на руках и ногах.\u003c/p\u003e \n\u003cp\u003eВезде, где это охлаждающее ощущение прокатилось, боль немедленно утихла.\u003c/p\u003e \n\u003cp\u003eОна чувствовала, что охлаждающее ощущение циркулирует по всему ее телу и постепенно доходит до ее сердца и накапливается там.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань увидел, как ее маленькое напряженное лицо начало расслабляться, нахмуренные брови слегка разгладились, а ее дыхание стабилизировалось, к тому же на ее бледных щеках теперь проявился слабый румянец. Он поднял ее на руки, прижав к себе, и был готов уйти.\u003c/p\u003e \n\u003cp\u003eВ этот момент в окно влетел маленький белый журавль.\u003c/p\u003e \n\u003cp\u003eЭто был маленький бумажный журавль, который был размером с ладонь, и он несколько раз облетел Ди Мо Сюаня, прежде чем приземлиться на его ладонь. В мгновение ока он превратился в свиток.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань читал содержимое, и его глаза вспыхнули от раздражения.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Это действительно неудачно...\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань издал слабый вздох, когда он посмотрел на девушку на своих руках, а потом нежно погладил ее по волосам.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая штучка, этот Господин действительно хотел забрать тебя с собой, но произошло кое-что еще более важное... Это настолько важно, что я должен разобраться с этой проблемой в первую очередь, однако у этого Господина есть идея ...\u003c/p\u003e \n\u003cp\u003eОн поднял её подбородок пальцами, глядя на красотку, которая все еще смотрела на него.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Я дам тебе месяц, чтобы доказать свои способности! Покажите этому Господину, что я не выбрал не того человека!\u003c/p\u003e \n\u003cp\u003eЕго голос был как сладкая мелодия, которая ласкала ее слух.\u003c/p\u003e \n\u003cp\u003eИменно тогда Е Цин Ло почувствовала теплое чувство в своем сердце.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань крепко прижала ладонь к ее сердцу, и вспыхнул яркий свет.\u003c/p\u003e \n\u003cp\u003eКогда он убрал ладонь, Е Цин Ло почувствовала присутствие другой энергии, циркулирующей в ее теле. Она чувствовала, что рядом с ее сердцем теперь что-то появилось, и это что-то стало источником энергии. Это... Это было Мудрое Нефритовое Сердце!?\u003c/p\u003e \n\u003cp\u003eОна разглядывала его широко распахнутыми глазами и немного тревожно спросила:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Что это? Что происходит?\u003c/p\u003e \n\u003cp\u003eОн не ответил ей. Он просто снял со своего пальца черное нефритовое кольцо и, подняв ее руку, надел его ей на палец.\u003c/p\u003e \n\u003cp\u003eЗатем он использовал свой ноготь, чтобы проколоть кончик пальца, и спокойно наблюдал, как капля крови капает на это кольцо.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 6,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 7. Поскольку ты получила мое кольцо, ты теперь принадлежишь мне\u003c/p\u003e\u003cp\u003e- Это кольцо - это Кольцо Сердца Феникса. - Ди Мо Сюань осторожно притянула ее к себе, и она снова упала в объятия. Он наклонился и прошептал ей на ухо, - Ты должна хорошо позаботиться о нем.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Кольцо Сердца Феникса?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло опустила взгляд на кольцо на своем пальце, оно было из красного нефрита, который был полупрозрачным и явно не содержал в себе большого количества примесей. Это было простое кольцо без каких-либо вырезанных на нем рисунков.\u003c/p\u003e \n\u003cp\u003eПри тщательном осмотре она увидела, что кольцо излучало огненную красную ауру.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- С того момента. как ты получила кольцо от этого Господина, ты стала принадлежать мне. - Ди Мо Сюань лукаво улыбнулся, положив свою руку поверх ее.\u003c/p\u003e \n\u003cp\u003eДве руки - одна большая, одна маленькая.\u003c/p\u003e \n\u003cp\u003eНа каждой на безымянном пальце находилось по одинаковом кольцу.\u003c/p\u003e \n\u003cp\u003eЧерт возьми…\u003c/p\u003e \n\u003cp\u003eРазве он не знал, что это значит, когда мужчина дает кольцо женщине?!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Кто принадлежит тебе?! - Е Цин Ло оправились от сковавшего ее оцепенения и откинулись назад, когда она отдернула руку, она засмеялась. - Я не принадлежу никому!\u003c/p\u003e \n\u003cp\u003eОна взмахнула рукой и попыталась ударить его, но ее рука натолкнулась на странную воздушную преграду.\u003c/p\u003e \n\u003cp\u003eЕе кончики пальцев могли лишь слегка ухватиться за шелковую материю его одежд.\u003c/p\u003e \n\u003cp\u003eС жестким рывком раздался внезапный рвущийся звук, и в ее руке остался маленький кусочек его роскошного шелкового халата.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eЧеловек перед ней полностью исчез.\u003c/p\u003e \n\u003cp\u003eЕго голос едва коснулся ее уха:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая штучка, не разочаровывай этого Господина....\u003c/p\u003e \n\u003cp\u003eГлаза Е Цин Ло сузились, она была полностью сосредоточена, когда использовала свои обострившиеся ощущения, оглядываясь и пытаясь почувствовать его присутствие.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань ушел.\u003c/p\u003e \n\u003cp\u003eДаже его охрана, Ветер, исчез вместе с ним.\u003c/p\u003e \n\u003cp\u003eВо всей комнате единственными, кто остались, были только она и Ючи Я с его лакеями, которые все еще стояли на земле, преклонив колени.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Мисс ... Мисс Е ... Это дело, не имеет ничего общего со мной, это все дела Вашей Четвертой Сестры! Она заставила меня ... - Ючи Я, который едва избежал смерти с внезапным появлением Ди Мо Сюаня, все еще дрожал без остановки, стуча зубами и пытаясь оправдаться за свое поведение.\u003c/p\u003e \n\u003cp\u003eОн никогда не ожидал, что Всемогущий Повелитель действительно положил глаз на эту дешевую шлюху!\u003c/p\u003e \n\u003cp\u003eОднако, даже если он нашел это раздражающим, у него не было смелости оскорбить женщину Всемогущего Повелителя.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло подняла брови и спросила:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Молодой мастер Ючи, как это связано с моей Четвертой Сестрой?\u003c/p\u003e \n\u003cp\u003eОна медленно подошла к нему, глядя на него с презрением, и ухмыльнулась.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Это ... это действительно не я ... Мне приказали действовать! Мне было приказано! - Чтобы выжить, он был готов открыть любой секрет, ведь он не мог быть важнее его собственной жизни. Он рассказал все.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Вас привезли сюда и связали под руководством Четвертой Юной Мисс, она также была той, кто напоил Вас наркотиками....\u003c/p\u003e \n\u003cp\u003eЭти ... все давно было услышано ею, еще когда она впервые очнулась.\u003c/p\u003e \n\u003cp\u003eОна сузила глаза, понизила тон своего голоса и твердо спросила.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Какова ее цель?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Цель Четвертой Юной Мисс состояла в том, чтобы помочь ее сестре, то есть самой Старшей Мисс. У Старшей Мисс и Его Высочества были тайные отношения. И поскольку Вы - юная правительница Трех Весен, Его Величество уже давно распорядился заключить Ваш брак с Его Высочеством. Вот почему ... если ... если я заберу Вашу невиновность, тогда этот брак будет расторгнут...\u003c/p\u003e \n\u003cp\u003eВсе это ... было только для того, чтобы заполучить мужчину?\u003c/p\u003e \n\u003cp\u003eЕго Высочество? Жених?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло усмехнулась, ее тонкие пальцы неосознанно коснулись Кольца Сердца Феникса, после чего она расслабилась, а в следующий миг от всего ее существа буквально повеяло морозом.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Поскольку вы ведете себя так хорошо, эта Леди здесь пощадит вашу собачью жизнь. - На ее изысканном лице расцвела очаровательная дьявольская улыбка, - Но ... у меня есть некоторые жалобы на методы, которые вы использовали ... Как насчет этого? Поскольку вам нравится играть со всеми этими травяными отварами ... Я позволю вам играть и дальше...\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 7,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 8. Странный вишневый цвет\u003c/p\u003e\u003cp\u003eЕе взгляд был пугающим, когда она указала своими изящными пальчиками на пиалу с наркотической смесью на столе.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Четверо из вас могут выпить из нее.\u003c/p\u003e \n\u003cp\u003eЭто была та самая пиала с лекарством, которую приготовил Ючи Я ранее, с намерением заставить Е Цин Ло выпить.\u003c/p\u003e \n\u003cp\u003eЮчи Я поднял голову и посмотрел на своих лакеев, яростно проревев:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Поторопитесь и выпейте!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Тот, кто не выпьет, может забыть о том, чтобы покинуть это место живым.\u003c/p\u003e \n\u003cp\u003eГлаза Ючи Я широко распахнулись, и он бросился вперед, даже отпихнул лакеев в сторону, а потом торопливо потянулся к пиале с лекарством и сделал большой глоток.\u003c/p\u003e \n\u003cp\u003eОстальные тоже устремились вперед, отталкивая друг друга, и один за другим сделали по глотку, разделив лекарство на всех.\u003c/p\u003e \n\u003cp\u003eПосле того, как Е Цин Ло увидела, что они полностью опустошили пиалу, она бросила на них презрительный взгляд и безмолвно вышла из комнаты.\u003c/p\u003e \n\u003cp\u003eВ тот момент, когда она вышла из комнаты, она закрыла за собой дверь и крепко заперла планку, заперев ее.\u003c/p\u003e \n\u003cp\u003eЭто не была пиала с ядом, это был простой наркотик, который мог заставить женщину быть послушной.\u003c/p\u003e \n\u003cp\u003eОна должна позволить им попробовать свои собственные лекарства!\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло, не сразу ушла, она рылась в комнате, чтобы найти одежду, которую можно было надеть, когда внезапно рядом мелькунла тень.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло не запаниковала, так как не чувствовала никакой враждебности.\u003c/p\u003e \n\u003cp\u003eОна подняла взгляд и увидела, что Ветер опустился на колени перед ней, руками подняв красное платье.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Вы…\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Седьмая Юная Мисс Е, пожалуйста, переоденьтесь. - Его тон был холодным, но не властным.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\"Он ... он не ушел с Ди Мо Сюанем? \"\u003c/p\u003e \n\u003cp\u003eВ тот момент, когда она собиралась задать этот вопрос вслух, Ветер, переложив красное платье в ее руки, мгновенно исчез. Он фактически растворился в воздухе перед ней!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- ...\u003c/p\u003e \n\u003cp\u003e\"Черт возьми!\"\u003c/p\u003e \n\u003cp\u003eБыл ли Ди Мо Сюань тем, кто поручил ему отправить ей смену одежды?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло, все еще держа в руках платье, быстро вошла в пустую комнату.\u003c/p\u003e \n\u003cp\u003eПилюля, которую Ди Мо Сюань скормил ей раньше, была просто чудо-пилюлей! У девушки больше нигде не болело!\u003c/p\u003e \n\u003cp\u003eКроме того, Мудрое Нефритовое Сердце продолжало наполняться постоянным потоком энергии...\u003c/p\u003e \n\u003cp\u003eЭто ... Это Мудрое Нефритовое Сердце было создано Ди Мо Сюанем... Неужели Мудрое Нефритовое Сердце может быть создано искусственно?\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eПоскольку она не могла ничего из этого понять, двушка решила пока не углубляться в эти хитросплетения. Эти мысли были слишком провокационными! Она не хотела тратить время на размышления над вопросами, которые она не понимала. Е Цин Ло выскользнула из своего окровавленного белого халата и переоделась в новое чистое красное платье.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eВ этой комнате было бронзовое зеркало.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло, не могли не посмотреть на отражение в зеркале. Когда она увидела девушку в зеркале, она скривила рот.\u003c/p\u003e \n\u003cp\u003eЧто это такое? Разве ее душа путешествовала во времени и пространстве, чтобы приземлиться в это тело? Или она перевоплотилась?\u003c/p\u003e \n\u003cp\u003eЛицо, которое смотрело на нее из зеркала, определенно было ее собственным лицом!\u003c/p\u003e \n\u003cp\u003eЧерты лица были изысканными и красивыми, изогнутые брови, завораживающие глаза, подобные глазам Феникса, были яркими и полными жизни.\u003c/p\u003e \n\u003cp\u003eЧто...?\u003c/p\u003e \n\u003cp\u003eКазалось, что-то было между ее бровей?\u003c/p\u003e \n\u003cp\u003eЕ, Цин Ло, наклонились ближе к бронзовому зеркалу и почти коснулась его. Она разглядела слабый след на подобие цветка. Он очень напоминал красные лепестки.\u003c/p\u003e \n\u003cp\u003eОна потерла лоб и снова посмотрела на него - между бровями была лишь белая, как снег кожа, ничего иного там не наблюдалось.\u003c/p\u003e \n\u003cp\u003eЭто была иллюзия? Она начала галлюцинировать?\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eПодожди, стало еще хуже? Почему на руке появился розовый круглый цветочный узор?\u003c/p\u003e \n\u003cp\u003eЭто выглядело как вишневый цвет.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло потерла его, но он остался на месте.\u003c/p\u003e \n\u003cp\u003eЧто это такое? Это не иллюзия?!\u003c/p\u003e \n\u003cp\u003eПочему она не помнила, что на ее теле была такая родинка?\u003c/p\u003e \n\u003cp\u003eОна принялась тереть его снова и снова, как вдруг раздался слабый голос:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая девочка, маленькая девочка.... Не три...Не три....\u003c/p\u003e \n\u003cp\u003eКак только она услышала его, девушка быстро обернулась и внимательно огляделась по сторонам.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Кто это?!\u003c/p\u003e \n\u003cp\u003eЕе аура была просто убийственной, когда она оглядывалась.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая девочка, расслабься ... не смотри так страшно ... расслабься ... давай поговорим тихонько.... - Этот голос был очень близок, как будто его владелец стоял прямо перед ней.\u003c/p\u003e \n\u003cp\u003eОднако в поле зрения не было ни одного человека.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 8,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 9. Пробуждение Крови - Реликвия Семьи Е\u003c/p\u003e\u003cp\u003e- Кхе-кхе-кхе... Маленькая девочка, этот старик предстанет перед тобой сейчас ...\u003c/p\u003e \n\u003cp\u003eПосле того, как она услышала голос, Е Цин Ло почувствовала сильное жжение на своем запястье.\u003c/p\u003e \n\u003cp\u003eЦветочный знак на ее запястье поплыл и начал вращатсья.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло недоверчиво уставилась на представшее перед ней зрелище, сначала на то, как ее метка стала вращаться, а затем на появившуюся вспышку света, которая превратилась в ослепительно светящийся водоворот, и ей показалось, что ее всасывают в центр этого водоворота.\u003c/p\u003e \n\u003cp\u003eКогда она открыла глаза, то обнаружила, что стоит посреди ослепительной белизны, повсюду вокруг нее расстилается густой туман, и все, что она видит вокруг - исключительно белая дымка.\u003c/p\u003e \n\u003cp\u003eРазве это то же самое место, где она только что была?\u003c/p\u003e \n\u003cp\u003eГде, черт возьми, она сейчас?!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая девочка, я здесь.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eОна услышала тот же голос позади себя.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло развернулась и увидела белый туман, медленно застывший и сформировавший силуэт человека. Вскоре перед ней появился беловолосый старик в белом халате. Однако, это был не совсем человек, поскольку она все еще могла видеть клубы дыма, это был сотканный из тумана силуэт.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Кто ты! - Е Цин Ло была в полной боевой готовности, глядя на него, она была готова в любой момент броситься в бой.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая девочка, ты была той, кто вызвал меня, и все же ты спрашиваешь меня, кто я такой. - Он рассмеялся, поглаживая свою длинную белую бороду.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Я вызвала тебя? - Она посмотрела на него широко раскрытыми глазами, в ее голове хаотично роились мысли.\u003c/p\u003e \n\u003cp\u003eСтарик терпеливо объяснял:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Маленькая девочка, этот старик перед тобой - хранитель семейной реликвии твоей семьи, твоя кровь разбудила меня, так почему ты говоришь мне, что не вызывала меня?\u003c/p\u003e \n\u003cp\u003eСемейная реликвия?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты не шутишь, не так ли? - Она смотрела на него очень внимательно, в глазах читалась крайняя степень подозрительности.\u003c/p\u003e \n\u003cp\u003eРеликвия Семьи Е ... этот предмет принадлежал ей в 21 веке!\u003c/p\u003e \n\u003cp\u003eИменно из-за этой семейной реликвии, которая подтолкнула тех старых пердунов к действию, она и погибла.\u003c/p\u003e \n\u003cp\u003eЗначит ли это, что не только она пересекла границу, но и семейная реликвия последовала за ней?\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Этот знак на твоем запястье является лучшим доказательством. - Старик сделал шаг вперед, и в мгновение ока он уже стоял перед ней, прежде чем она смогла как-либо отреагировать.\u003c/p\u003e \n\u003cp\u003eЗатем она почувствовала, как что-то холодное коснулось ее запястья.\u003c/p\u003e \n\u003cp\u003eГлаза Е Цин Ло широко распахнулись, и она быстро отступила назад.\u003c/p\u003e \n\u003cp\u003eСкорость этого старика ... была просто невероятно высокой!\u003c/p\u003e \n\u003cp\u003eЕсли бы он хотел ее убить, у нее не было бы шанса защититься!\u003c/p\u003e \n\u003cp\u003eВыражение лица Е Цин Ло стало напряженным, и ее уровень бдительности стал не таким высоким, как раньше.\u003c/p\u003e \n\u003cp\u003eСтарик упомянул знак на запястье. Он имел в виду то цветение вишни?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Это семейная реликвия, браслет Лазурная Роса. - Палец старика коснулся знака на ее запястье, и вишневый цветок взлетел вверх.\u003c/p\u003e \n\u003cp\u003eОдин за другим вишневые цветы переплетались друг с другом и формировали браслет из вишневых цветов вокруг ее запястья.\u003c/p\u003e \n\u003cp\u003eЧто за.?!\u003c/p\u003e \n\u003cp\u003eЭто ... это то, из-за чего она рисковала своей жизнью и передала своих предков?\u003c/p\u003e \n\u003cp\u003eИз-за этой вещи она потеряла свою жизнь...\u003c/p\u003e \n\u003cp\u003eЧерт возьми! Причина, по которой она перенеслась в этот мир... не потому ли, что этот браслет сделал что-то странное?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло почувствовал, что ее разум находится на грани краха. Все ее предыдущие убеждения были разбиты вдребезги.\u003c/p\u003e \n\u003cp\u003eНужно было многое переосмыслить, ведь в прошлом мире, в котором она жила ранее, ей было доступно все. Чего бы она не захотела, никто не останавливал ее в достижении цели. У нее была полная свобода, никто не контролировал ее действия и желания.\u003c/p\u003e \n\u003cp\u003eЭто определенно не было похоже на этот странный мир, в котором она оказалась сейчас. Ее нынешняя личность была слишком высокого положения. И куда бы она не отправилась, люди всегда выступали против нее, чиня неприятности, когда возникала такая возможность.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Этот браслет Лазурной Росы уже принял твою кровь, и я, Хранитель реликвии, теперь передам тебе ее глубокие тайны.\u003c/p\u003e \n\u003cp\u003e\"Глубокие тайны браслета Лазурная Роса? Какого Черта?!\"\u0026nbsp;- она ошеломленно уставилась на браслет, увидев, что он вернулся в состояние рисунка, то появляясь, то исчезая на ее тонком запястье.\u003c/p\u003e \n\u003cp\u003eОна осторожно коснулась его и внимательно рассмотрела, а в ее голове все продолжали раздаваться слова старика.\u003c/p\u003e \n\u003cp\u003eВ прошлой жизни эти старые пердуны давно нацелились на эту семейную реликвию.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eОни даже готовы были пожертвовать своими жизнями, чтобы попытаться ее добыть.\u003c/p\u003e \n\u003cp\u003eТеперь она лично стала свидетелем того, насколько эта реликвия сильна!\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 9,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 10. Начинается моя Эпоха!\u003c/p\u003e\u003cp\u003eБраслет Лазурная Роса?! Это была семейная реликвия Семьи Е, она, естественно, принадлежала ей! Нынешней Е Цин Ло!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Браслет Лазурная Роса - это легендарный божественный артефакт, оставленный богами в Царстве Нирваны, который включает в себя двенадцать уровней Пагоды Чистилищаю Пока ты спишь каждую ночь, используй свое духовное сознание, чтобы войти в пагоду, где ты сможешь развиваться, таким образом ты получишь неимоверную выгоду. Каждый уровень Пагоды, который ты пройдешь, вознаградит тебя одной из техник Лазурной Росы.\u003c/p\u003e \n\u003cp\u003eЛегендарный божественный артефакт?\u003c/p\u003e \n\u003cp\u003eОн принадлежал богам?\u003c/p\u003e \n\u003cp\u003eЕе семейная реликвия была на самом деле столь... могущественна?\u003c/p\u003e \n\u003cp\u003eНадо заметить, что в Цврстве Нирваны все аксессуары разделены на пять рангов.\u003c/p\u003e \n\u003cp\u003eВ самом низу был Обычный Класс (Белый), за которым следовал Уникальный Класс (Зеленый), затем Духовный Класс (Синий), Класс Вседержителя (Пурпурный), а высшим классом был - Легендарный (Золотой).\u003c/p\u003e \n\u003cp\u003eБОЖЕСТВЕННЫЙ АРТЕФАКТ ЛЕГЕНДАРНОГО КЛАССА?!\u003c/p\u003e \n\u003cp\u003eЕсли бы кто-то сумел постигнуть глубокие тайны, скрытые за ним, разве этот человек не взлетел бы к самим Небесам?\u003c/p\u003e \n\u003cp\u003eВ этом странном новом мире, в котором она оказалась, ей не нужно было никого бояться!\u003c/p\u003e \n\u003cp\u003eЕ ЦИн Ло подняла голову и дрожащим голосом спросила:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Я просто никчемный мусор, не способный даже совершенствоваться.... Как я смогу стать владельцем браслета Лазурной Росы?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Для этого есть я! Пока я рядом, даже если ты умрешь, я смогу вернуть тебя к жизни. Я научу тебя, как стать владельцем, достойным браслета Лазурной Росы! - старик гордо поднял голову.\u003c/p\u003e \n\u003cp\u003eОн сделал пауза и посмотрел на нее, демонстрируя лукавую улыбку.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Если бы у тебя не было способностей, Браслет Лазурной Росы никогда бы не выбрал тебя и не принял бы твою кровь. Только избранный, необычный человек получит признание Лазурной Росы.\u003c/p\u003e \n\u003cp\u003eСлушая его уверенные слова, Е Цин Ло почувствовала, как будто что-то пробудилось внутри нее, ее кровь закипела, словно от нестерпимого жара.\u003c/p\u003e \n\u003cp\u003eЕе сердце, которое было спокойным на протяжении многих лет, теперь словно нырнуло в бушующий водоворот неведанных волн.\u003c/p\u003e \n\u003cp\u003eЕе сердце искателя приключений неслось вскачь!\u003c/p\u003e \n\u003cp\u003eЕе губы сложились в довольную улыбку, которая осветила ее лицо, девушка посмотрела на старца.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Отлично, я принимаю Браслет Лазурной Росы! С этого момента я, Е Цин Ло, владелица Браслета Лазурной Росы!\u003c/p\u003e \n\u003cp\u003eКогда раздался ее звонкий и наполненный силой голос, она почувствовала, что из ее Мудрого Нефритового Сердца излился теплый поток, и она почувствовала, как этот поток распространяется по всем ее телу, циркулируя по венам с невероятной скоростью.\u003c/p\u003e \n\u003cp\u003eЗатем ослепительный белый свет окружил ее, заставляя закрыть глаза.\u003c/p\u003e \n\u003cp\u003eКогда она снова открыла глаза, она увидела, что вернулась в комнату, где все еще сидела перед бронзовым зеркалом.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло быстро подняла руки и осмотрела свои запястья.\u003c/p\u003e \n\u003cp\u003eКогда она разглядела на своем запястье вишневый цвет, ее сердце успокоилось. Все, что только что произошло, не было сном...\u003c/p\u003e \n\u003cp\u003eОна действительно стала владельцем браслета Лазурной Росы!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ха-ха-ха.. Эта эпоха принадлежит мне! Те, кто причинил мне боль, оскорбили меня, пытались убить меня... ха-ха... Скоро настанет время отмщения!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло холодно улыбнулась, когда она, наконец насмотревшись на свое запястье, поправила длинный красный рукав. Она встала и вышла из гостиницы.\u003c/p\u003e \n\u003cp\u003eГлавным для нее приоритетом было возвращение домой, чтобы две сестры не попытались укрепить свою позицию, используя во благо эту возможность.\u003c/p\u003e \n\u003cp\u003eПо дороге домой она раскопала некоторую информацию в своей голове и попыталась лучше понять ее нынешнее затруднительное положение.\u003c/p\u003e \n\u003cp\u003eЦарство Нирваны было миром, которое развивало внутреннюю энергию, это был мир мощи, в котором сильных уважали.\u003c/p\u003e \n\u003cp\u003eЦарство Нирваны было разделено на четыре основных континента: Северный, Южный, Восточный и Западный.\u003c/p\u003e \n\u003cp\u003eНа каждом континенте господствовала своя Главная Секта.\u003c/p\u003e \n\u003cp\u003eСлухи поговаривали о том, что четыре Великие Секты были посланцами Богов, и они должны было поддерживать мир и стабильность этого Царства.\u003c/p\u003e \n\u003cp\u003eХодили слухи, что эти четыре Великие Секты были размещены здесь специально для охраны гробниц богов.\u003c/p\u003e \n\u003cp\u003eИ теперь она была правительницей одной из этих Великих Сект, той, которая правила Западным континентом - секты Трех Весен.\u003c/p\u003e \n\u003cp\u003eОднако с таким выдающимся опытом и личностью она, обладая уникальным Мудрым Нефритовым Сердцем, которое было предметом зависти для всех, она все же не могла развиваться. Она была лишь мусором в глазах остальных.\u003c/p\u003e \n\u003cp\u003eНеудивительно, что ее сестры так к ней относились и жаждали ее смерти.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 10,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 11. Возвращение\u003c/p\u003e\u003cp\u003eПорывшись в своих воспоминаниях, она вернулась в резиденцию Трех Весен. Это было не так далеко от гостиницы, в которой она была раньше.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло была недалеко от резиденции, когда внезапно открылась главная дверь, и из нее вышло более дюжины мускулистых мужчин, их мужественные лица носили свирепые выражения.\u003c/p\u003e \n\u003cp\u003eИх возглавляла дама, у которой была очень красивая прическа, которая придавала ей свежий и скромный вид, она была одета в золотое платье, ее черты были утонченными. На ее лице была гордая улыбка.\u003c/p\u003e \n\u003cp\u003eЭтим человеком была Четвертая Мисс Семьи Е - Цин Лин.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Быстро выдвигаемся! Следуйте за мной в гостиницу, если мы опоздаем, Бог знает, что может случиться с моей бедной Седьмой Сестрой! Мы не можем допустить, чтобы с ней произошел какой-нибудь несчастный случай! - она специально закричала как можно громче, чтобы все могли услышать ее. Группа мужчин рявкнула ей в ответ в унисон:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Да! Мы вернем Седьмую Мисс из рук этих извращенцев невредимой!\u003c/p\u003e \n\u003cp\u003eСтоя за углом и глядя на эту сцену, развернувшуюся перед ее взглядом, Е Цин Ло сузила глаза, а ее губы растянулись в холодную улыбку.\u003c/p\u003e \n\u003cp\u003eЭта ее Четвертая Сестра... была довольно умна.\u003c/p\u003e \n\u003cp\u003eНа ее лице было то, что обеспокоило Е Цин Ло, а ее действия казались такими естественными, как будто она действительно спешила на ее спасение.\u003c/p\u003e \n\u003cp\u003eВесь этот фарс был просто возможностью, чтобы рассказать всему миру о \"потерянной невинности\" ее сестры, когда она \"спасет\" Е Цин Ло. Ей хотелось распространить эту информацию по всему городу, сообщить всем. Если присмотреться, то уже стали собираться люди, шептаться и указывать на этих людей. Е Цин Ло, сосредоточившись, могла отчетливо услышать все, о чем говорили на расстоянии около сотни метров.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Этот маленький мешок отходов была похищена дьяволом? Кроме того ее увели в гостиницу?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ого... Трем Веснам очень даже не повезло! Эта Юная Глава Семьи - это просто отброс, так еще и умудрилась вляпаться во что-то столь безрадостное, без единой надежды на улучшение... Еще и это случилось.... Вляпаться в такой скандал!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- О каком скандале Вы говорите?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Эта Юная Глава Семьи - потрясающая красавица, но она совершенно бесполезна, не имея даже возможности защитить себя... И ее захватили какие-то извращенцы. Как Вы думаете, что должно случиться в гостинице?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- ...\u003c/p\u003e \n\u003cp\u003eМногие в окрестностях перешептывались. И, естественно, все обсуждали Е Цин Ло. Она перестала вслушиваться. Вместо этого она расправила свои одежды и ловко поправила свои волосы, длинными пальцами быстро укладывая их в простую прическу.\u003c/p\u003e \n\u003cp\u003eГруппа мускулистых мужчин пронеслась мимо нее, направляясь к гостинице на полной скорости. Внезапно раздался ее ясный и чистый голос:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Четвертая Сестра, что случилось? Почему ты с группой этих людей куда-то бежишь среди ночи?\u003c/p\u003e \n\u003cp\u003eГруппа людей, словно натолкнувшись на невидимую стену, внезапно остановилась.\u003c/p\u003e \n\u003cp\u003eЭтот ясный голос сломил импульс их движения, и они повернулись, чтобы посмотреть на источник звука и, конечно же... Они увидели Е Цин Ло, стоящую у угла резиденции.\u003c/p\u003e \n\u003cp\u003eВсе они с недоумением смотрели на нее.\u003c/p\u003e \n\u003cp\u003e\"Это.... Моя трусливая Седьмая Сестра?\"\u003c/p\u003e \n\u003cp\u003eУвидев, что стоящая перед ней девушка была одета в роскошное красное платье, словно красная роза, которое выгодно подчеркивало ее светлую кожу, она не могла не признать, что выглядела эта мерзавка просто очаровательно.\u003c/p\u003e \n\u003cp\u003eЕе волосы были собраны в простую прическу, из которой выбивались несколько прядок, что еще больше подчеркивало ее утонченную внешность. Она медленно приближалась к ним, шаг за шагом, и каждый ее шаг был пронизан очарованием и харизмой, напоминая пылающий закат, завораживающий своим блистательным видом. Даже сама Е Цин Лин, будучи женщиной, не могла отвести от нее завороженного взгляда, что уж говорить о других? Она была уверенна, что у всех было точно такое же чувство!\u003c/p\u003e \n\u003cp\u003eКаким образом это ничтожество может иметь такое обаяние?!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Четвертая Сестра, прошло всего пару часов, не говори мне, что ты не можешь меня узнать! - губы Цин Ло были изогнуты в игривой улыбке, а ее яркие глаза взирали на сестру, на всю катушку используя свою потрясающую внешность.\u003c/p\u003e \n\u003cp\u003eЭтот голос ...\u003c/p\u003e \n\u003cp\u003eЦин Лин почувствовала дрожь по всему телу, она была потрясена до глубины души, настолько, что даже не могла спокойно смотреть на нее:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты.... ты....\u003c/p\u003e \n\u003cp\u003eЕ Цин Лин всегда знала, что Е Цин Ло красива.\u003c/p\u003e \n\u003cp\u003eТем не менее, Е Цин Ло, которую она знала, была похожа на деревянную куклу, у нее было красивое лицо, но у нее был дух трусливого существа. Она всегда дрожит от страха, сжимаясь в страхе от любой незначительной вещи. С ее робким характером, как бы красива она не была, она была потеряна для всего света.\u003c/p\u003e \n\u003cp\u003eНо сегодня...\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло, стоявшая перед ней сейчас, была не только прекрасна, она завораживала, ее пленительная аура притягивала людей. Она абсолютно и полностью стала воплощением красоты.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 11,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 12. Слухи\u003c/p\u003e\u003cp\u003e- Встреча с младшей сестрой делает тебя такой счастливой, Четвертая Сестра? - Цин Ло улыбнулась и засмеялась, приближаясь к Е Цин Лин.\u003c/p\u003e \n\u003cp\u003eЕ Цин Лин была поражена настолько, что вынуждена была отступить на шаг назад:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты.. ты..Ты разве не должна быть в гостинице?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Хм? Зачем мне быть в гостинице? - Е Цин Ло склонила голову на бок. - Разве не Четвертая Сестра просила меня два часа назад о том, чтобы я прикрыла тебя, пока ты и Четвертый Мастер Семьи Ючи могли встретиться наедине?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты... Какой вздор ты несешь?! - глаза Цин Лин расширились, а руки поднялись, чтобы дернуть Е Цин Ло за рукава. - Когда это я встречалась с Четвертым Мастером Семьи Ючи наедине? Какая нелепость! Такие глупости выходят из уст этой никчемной девицы?\u003c/p\u003e \n\u003cp\u003eНа лице Е Цин Ло отразилось полнейшее удивление:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Четвертая Сестра вернулась раньше, не предупредив меня, а я все время прикрывала тебя, но... Четвертая Сестра так относится ко мне... - ее голос был не слишком громким, но он, определенно, был слышен всем вокруг, каждое ее слово доносилось до слуха окружающих людей.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло осторожно отмахнулась от рук Е Цин Лин, которая все еще цеплялась за ее рукава.\u003c/p\u003e \n\u003cp\u003eОна разгладила складки и улыбнулась:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Четвертая Сестра, я уже помогла тебе, прикрывая последние два часа, так что теперь я вернусь домой.\u003c/p\u003e \n\u003cp\u003eСказав это, она повернулась и направилась в сторону Трех Весен.\u003c/p\u003e \n\u003cp\u003eОкружающая их толпа видела всю эту ситуацию и предпочла поверить словам Е Цин Ло.\u003c/p\u003e \n\u003cp\u003eВ конце концов... Глядя на ее одеяние и поведение, сложно было увидеть в ней человека, которого некоторое время назад похитили и утащили в гостиницу силком.\u003c/p\u003e \n\u003cp\u003eЕе одежда была аккуратной, а волосы была почти в полном порядке.\u003c/p\u003e \n\u003cp\u003eТак что скорее положение Цин Лин было неудобным, выглядело все так, будто она скрывала что-то за своим гневом.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Тебе не давали разрешения уходить! - закричала Цин Лин, ее лицо покраснело, а руки в волнении размахивали длинным мечом, который был окутан голубой аурой.\u003c/p\u003e \n\u003cp\u003eОна прыгнула прямо на удаляющуюся от нее фигуру.\u003c/p\u003e \n\u003cp\u003eДля Е Цин Ло, чье тело уже полностью оправилось, с ее необычайно острым восприятием, которое было ей присуще еще в прошлой жизни и давно стало частью ее сущности, не составило труда почувствовать тяжелое убийственное намерение, исходящие из-за спины.\u003c/p\u003e \n\u003cp\u003eДо того, как лезвие коснулось ее, тело Е Цин Ло странным образом извернулось, и она отклонилась в сторону, изящно избегая острия меча.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты, никчемная мерзавка! Не смей уворачиваться! - меч Цин Лин рассекал воздух, словно обезумевший. Она рубила снова и снова, невзирая на то, что Е Цин Ло внимательно следила за каждым ударом и уклонялась от него.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Четвертая Сестра, ты глупа? Ты пытаешься убить меня, так почему же я не должна уклоняться? - Е Цин Ло сказала ласково-насмешливым тоном. Она плавно и осторожно приземлялась на носочки, изящно отступая на безопасное расстояние в одно мгновение.\u003c/p\u003e \n\u003cp\u003eЕ Цин Лин была в ярости, она подскочила вверх с мечом, злобно прицелившись в Е Цин Ло, но та снова легко уклонилась от удара.\u003c/p\u003e \n\u003cp\u003eЗатем он бросила в сторону Е Цин Лин провокационную улыбку и, повернувшись, снова направилась к Трем Веснам.\u003c/p\u003e \n\u003cp\u003eЕ Цин Лин застыла в оцепенении, от того, что этот мусор избежал всех ее ударов. Она сжала рукоять меча так, что ее пальцы побелели.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Притащите мне эту маленькую дрянь! - Лицо Е Цин Лин было теперь искажено гневом, а на ее губах проявилась злобная ухмылка. - Маленькая дрянь! Кто сказал, что ты можешь вернуться?! Позволь мне сказать тебе это. Его Королевское Высочество, наследный принц сейчас находится в Трех Веснах, и он собирается аннулировать ваш брак!\u003c/p\u003e \n\u003cp\u003eНесколько мускулистых мужчин бросились вперед, блокируй ей путь к резиденции.\u003c/p\u003e \n\u003cp\u003eУслышав слова Е Цин Лин, выражение лица Е Цин Ло изменилось.\u003c/p\u003e \n\u003cp\u003eОна подняла свою изящную головку и посмотрела на Е Цин Лин, а ее прекрасные глаза искрились, когда она спросила:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Наследный принц?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Правильно! Разве ты не липла к нему все это время? Ха-ха! Главная причина его визиты именно в том, что Его Королевское Высочество собирается расторгнуть брачное соглашение между ним и тобой! Я не позволю тебе пройти через эти двери, чего бы мне это не стоило!\u003c/p\u003e \n\u003cp\u003eКогда Е Цин Лин увидела реакцию Е Цин Ло на слова о расторжении брака, ее губы растянулись в триумфальной улыбке.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 12,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 13. Аннулировать брак?! Какое подходящее время!\u003c/p\u003e\u003cp\u003eАннулировать брак?\u003c/p\u003e \n\u003cp\u003eХах! Какое совпадение!\u003c/p\u003e \n\u003cp\u003eВсего лишь несколько мгновений назад она была в заманена в ловушку Цин Лин и почти потеряла свою невинность.\u003c/p\u003e \n\u003cp\u003eТем не менее, почти сразу, наследный принц примчался в резиденцию Трех Весен, требуя аннулировать их брак.\u003c/p\u003e \n\u003cp\u003eОна не верила, что инцидент с ее похищением не имеет ничего общего с наследным принцем. Неудивительно, что Цин Лин вела такую большую группу людей в гостиницу, чтобы найти ее и создавала такую шумиху.\u003c/p\u003e \n\u003cp\u003eНа самом деле он надеялся, что сможет поймать их в кровати, чтобы это помогло ему расторгнуть договор о свадьбе.\u003c/p\u003e \n\u003cp\u003eЧтобы он мог открыто отменить свадьбу, ему было недостаточно решения их обоих.\u003c/p\u003e \n\u003cp\u003eАннулирование брака, он выбрал подходящее время!\u003c/p\u003e \n\u003cp\u003eНаследный принц? Брак, заключаемый по воле Короля?\u003c/p\u003e \n\u003cp\u003eХах!\u003c/p\u003e \n\u003cp\u003eОна должна переживать?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло испытывала окончательное желание аннулировать этот брак!\u003c/p\u003e \n\u003cp\u003e- Разойдитесь! - Е Цин Ло бросила взгляд на мускулистых мужчин, которые мешали ей продвигаться вперед. - Вы - собаки Трех Весен, но все еще осмеливаетесь блокировать путь Молодой Главы? Вы вздумали выступать против Трех Весен?\u003c/p\u003e \n\u003cp\u003eНекоторые из мужчин с тревогой переглянулись.\u003c/p\u003e \n\u003cp\u003eДа, несмотря на то, что Е Цин Ло была лишь никчемным отбросом, и не являлась привлекательным яблочком в чьих-то глазах, она все еще являлась Молодой Главой Трех Весен!\u003c/p\u003e \n\u003cp\u003eНезависимо от того, действительно ли Е Цин Ло займет должность следующей Главы Трех Весен, но... Хотя... Е Цин Ло была известным отребьем в течение стольких лет, Глава никогда не опровергал ее позицию как Молодой Главы?\u003c/p\u003e \n\u003cp\u003eПосле непродолжительного раздумья, несколько мужчин решили отойти и освободить место для своей Молодой Главы.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Вам всем лучше еще раз подумать! Кто ваш настоящий Мастер! - Е Цин Лин не могла позволить Е Цин Ло войти в резиденцию так высокомерно. Если эта маленькая дрянь испортит возможности ее Старшей Сестры стать женой наследного принца, как тогда ее Старшая Сестра поможет ей выйти замуж за представителя королевской семьи?\u003c/p\u003e \n\u003cp\u003eВерно! Нельзя пропустить эту маленькую дрянь!\u003c/p\u003e \n\u003cp\u003eВнезапно Е Цин Лин появилась, держа свой длинный меч, прямо перед Е Цин Ло.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Я не верю, что не смогу остановить такой мусор, как ты!\u003c/p\u003e \n\u003cp\u003eСразу после того, как она закончила говорить, Е Цин Лин была окружена лучом золотого света.\u003c/p\u003e \n\u003cp\u003eОна легко подняла свой длинный меч в воздух, умело используя два пальца для маневрирования клинка, что демонстрировало ее глубокий талант.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло отреагировала быстро, ловко передвигаясь, она в течение нескольких секунд уклонялась и постепенно приближалась к дверям резиденции.\u003c/p\u003e \n\u003cp\u003eВ следующий момент раздался громкий удар, и главная дверь в резиденцию Трех Весен была закрыта с помощью внутренней Ци Е Цин Лин.\u003c/p\u003e \n\u003cp\u003eЦин Лин протянула длинную тонкую руку, и рукоять меча приземлилась в ее ладонь.\u003c/p\u003e \n\u003cp\u003eОкружавшие их зрители восхищались ее мастерством, глядя на нее с некоторым благоговением.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Она на самом деле дочь Трех Весен... Такой талант! Есть ли здесь эксперт, чтобы оценить, достигла ли она уже Пятого Класса?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Она явно значительно выше! Просто глядя на эти невероятные движения можно сказать, что она достигла по крайней мере Девятого Класса!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- О, милостивые Боги!.. Девятый Класс! Трое Весен - лучшая секта на нашем западном материке!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Хмф! Теперь ты знаешь, на что я способна!\u003c/p\u003e \n\u003cp\u003eКогда Е Цин Лин услышала все это, она с гордостью подняла подбородок, положив одну руку на талию и указывая длинным мечом на Е Цин Ло, она наслаждалась этим моментом похвал, обрушившихся на нее.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты боишься, но если хочешь, встань передо мной на колени и поклонись мне! Можешь встать на колени и умолять меня о прощении, и тогда, возможно, я снизойду до тебя!\u003c/p\u003e \n\u003cp\u003eСлушая резкий смех Е Цин Лин, Е Цин Ло медленно подняла глаза, а ее длинные ресницы затрепетали.\u003c/p\u003e \n\u003cp\u003eНа этот раз она увидела это очень четко.\u003c/p\u003e \n\u003cp\u003eСердце Цин Лин излучало сильный темно-желтый свет. Он был почти оранжевым.\u003c/p\u003e \n\u003cp\u003eОсновываясь на этом испускаемом свете, покопавшись в воспоминания тела, она понимала, что этот цвет должен принадлежать Желтому Уровню Внутренней Силы Девятого Класса, почти на грани прорыва до Мистического Уровня!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;В мире Нирваны все восхищались Внутренней Силой, чем выше был Уровень Внутренней Силы, тем большего уважения заслуживает человек им обладающий.\u003c/p\u003e \n\u003cp\u003eВсего было четыре Уровня Внутренний Силы - Желтый, Мистический, Земной и Небесный.\u003c/p\u003e \n\u003cp\u003eУ каждого Уровня было по девять Классов.\u003c/p\u003e \n\u003cp\u003eИ при достижения каждого Класса Внутренней Силы, маленькая звезда появлялась на лодыжке. Однако этот звездный рисунок мог видеть только кто-то более высокого уровня.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 13,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 14. Не смей смеяться надо мной!\u003c/p\u003e\u003cp\u003eС учетом того, что Е Цин Лин смогла достичь Желтого Уровня Внутренней Силы Девятого Класса в столь нежном возрасте, ее действительно можно было считать одной из самых могущественных среди сверстников.\u003c/p\u003e \n\u003cp\u003eНо... Е Цин Лин встретилась со злосчастной судьбой!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло, с которой она столкнулась сейчас, была уже совсем другим человеком, с совершенно новой душой!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло с улыбкой положила свои тонкие белоснежные руки на ее сердце.\u003c/p\u003e \n\u003cp\u003eВолна тепла могла ощущаться под ее ладонью, и это, несомненно, не было иллюзией.\u003c/p\u003e \n\u003cp\u003eЧто касается уровня Внутренний Силы и развития, ее нельзя было сравнить с Е Цин Лин.\u003c/p\u003e \n\u003cp\u003eНо....\u003c/p\u003e \n\u003cp\u003eОна действительно могла видеть Уровень Внутренней Силы Е Цин Лин.... И рисунок девяти звезд у нее на ноге.\u003c/p\u003e \n\u003cp\u003eОна видела то же свечение, которое окружало последователей Ючи Я!\u003c/p\u003e \n\u003cp\u003eВ то время, когда у нее было обильное кровотечение, а сама она была под воздействием яда, а боль, разрывающая ее сердце, была такой, что она чуть не падала в обморок! Тогда она не могла видеть все настолько ясно.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;Но сейчас у нее было временное Мудрое Сердце Нефрита, сделанное Ди Мо Сюанем, оно было довольно эффективным, настолько, что позволяло ей с легкостью \u0026nbsp;определять Уровни Внутренней Силы у других.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Не смей смеяться надо мной! Ты - маленькая дрянь!\u003c/p\u003e \n\u003cp\u003eНа самом деле Е Цин Лин неустанно ждала, когда же Е Цин Ло начнет просить о прощении.\u003c/p\u003e \n\u003cp\u003eНо вместо этого после длительного ожидания она получила одни лишь издевательства.\u003c/p\u003e \n\u003cp\u003eВолна ярости охватила ее, когда Е Цин Лин крепко обхватила рукоять своего длинного меча и напитала его непостижимой силой.\u003c/p\u003e \n\u003cp\u003eВскоре после этого от меча стала исходить вполне ощутимая аура подавления, которая бушевала в волнах, и внезапный сильный порыв ветра начал вращаться вокруг Е Цин Лин.\u003c/p\u003e \n\u003cp\u003eСила была настолько интенсивной, что некоторые простолюдины упали на землю, не в силах противостоять этому шторму.\u003c/p\u003e \n\u003cp\u003eМногие закричали от страха, а некоторые даже стали молить о помощи.\u003c/p\u003e \n\u003cp\u003eОдного взгляда хватало, чтобы сказать, что одного удара будет достаточно, чтобы убить Е Цин Ло.\u003c/p\u003e \n\u003cp\u003eМожет ли Юная Глава не знать о своих ограниченных способностях и забыть о том, что ее всю жизнь считали мусором? Теперь она бросила вызов талантливой Четвертой Дочери Семьи Е!\u003c/p\u003e \n\u003cp\u003eЕсли с ней что-то случится, значит, она это заслужила!\u003c/p\u003e \n\u003cp\u003eНа самом деле многие простолюдины замерли в ожидании того, как эта драма будет разворачиваться дальше.\u003c/p\u003e \n\u003cp\u003eДевушки были представительницами известной семьи, и такую \"жестокую драму соперничества\" между сестрами было сложно увидеть настолько открыто.\u003c/p\u003e \n\u003cp\u003eОт дуновения ветра можно было ощутить Внутреннюю Энергию, которая окружала Е Цин Ло, а ее длинное красное платье начало трепетать, как лепестки цветов в воздухе.\u003c/p\u003e \n\u003cp\u003eЕ Цин Лин начала собирать всю свою Внутреннюю Ци в один удар, намереваясь покончить с жизнью Е Цин Ло этим единственным движением.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло не старалась избежать удара вообще. Вместо этого она осталась стоять на месте и холодно смотрела, с презрением улыбаясь, на испускаемые мечом волны, которые устремились к ней.\u003c/p\u003e \n\u003cp\u003eНекоторые зрители закричали, прикрыв глаза, когда увидели, что смертельные волны добрались до нее.\u003c/p\u003e \n\u003cp\u003eБыстро развернувшись, Е Цин Ло снова уклонилась и появилась прямо перед Е Цин Лин.\u003c/p\u003e \n\u003cp\u003eОна одарила Е Цин Лин такой очаровательной улыбкой, что та даже была на мгновение поражена.\u003c/p\u003e \n\u003cp\u003eПрежде чем кто-либо смог отреагировать, Е Цин Ло крепко сжала кулак и ударил сестру в живот.\u003c/p\u003e \n\u003cp\u003eРаздался громкий звук - БЭНГ!\u003c/p\u003e \n\u003cp\u003eЕ Цин Лин была отброшена прямо к входной двери и упала на землю.\u003c/p\u003e \n\u003cp\u003eОна извивала в агонии, а кровь сочилась из уголка ее рта, когда она схватилась за живот, даже не в силах подняться.\u003c/p\u003e \n\u003cp\u003eЗрители были просто ошеломлены.\u003c/p\u003e \n\u003cp\u003eНеужели то, что они видели, было по-настоящему?! Они все спали?\u003c/p\u003e \n\u003cp\u003eТак называемый \"мусор\", известная своей бесполезностью Юная Глава из Трех Весен фактически уклонилась от смертельного удара той, что была уже на Желтом Уровне Внутренней Силы Девятого Класса?!\u003c/p\u003e \n\u003cp\u003eИ не только смогла избежать удара... но... но даже контратаковала!\u003c/p\u003e \n\u003cp\u003eБолее того, это был простой, легкий удар, в нем не было ничего необычного!\u003c/p\u003e \n\u003cp\u003eПосле того, как удар прошел, Е Цин Ло смотрела на жалкую фигуру, которая лежала на земле, в ее глазах плескалось презрение.\u003c/p\u003e \n\u003cp\u003eВ это мгновение изнутри раздались шаги и величественный голос произнес:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Кто устроил такой сыр бор у дверей моих Трех Весен?!\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 14,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 15. Дисциплина\u003c/p\u003e\u003cp\u003eИз резиденции Трех Весен вышел мужчина средних лет, одетый в темно-синий наряд.\u003c/p\u003e \n\u003cp\u003eВ настоящее время у него на лице было суровое и серьезное выражение, пока его проницательный взгляд охватывал окрестности.\u003c/p\u003e \n\u003cp\u003eЭтим человеком был нынешний Патриарх Трех Весен - Е Тянь Куан.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Отец... Отец, спаси меня... - Е Цин Лин, которая сейчас стонала от боли на земле, медленно протянула руку и взмолилась, увидев его. Она сфокусировала все свои последние силы в отчаянной попытке ухватиться за него.\u003c/p\u003e \n\u003cp\u003eВыражение лица Е Тянь Куана потемнело, и он посмотрел на последователей.\u003c/p\u003e \n\u003cp\u003eКогда они увидели его выражение лица, двое из них немедленно шагнули вперед, встав по бокам от Е Цин Лин и помогая ей подняться на ноги, после чего проводили в усадьбу.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Сестра! Сестра! Что... Что случилось?! - изнутри раздался пронзительный крик.\u003c/p\u003e \n\u003cp\u003eЗатем леди, одетая в алое платье, вышла, переступая изящными маленькими торопливым шажками. Она мягко приглаживала волосы, пока шла, а ее прекрасное лицо, демонстрировавшее волнение, излучало благородный характер.\u003c/p\u003e \n\u003cp\u003eЕе взгляд уперся в шокирующую сцену того, как последователи помогали Е Цин Лин уйти.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Отец, что случилось? Как могла Четвертая Сестра так сильно пострадать? - подойдя к мужчине, она спросила обеспокоенным тоном.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Я также хотел бы знать, что происходит! - сказал Тянь Куан, холодно уставившись на Е Цин Ло.\u003c/p\u003e \n\u003cp\u003eЭто было лишь мимолетное мгновение, когда он увидел неожиданную перемену. Тем не менее, он быстро, однако она быстро исчезла, едва он сосредоточил взгляд, а потому он громко возмутился:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Никчемная девчонка! Иди сюда немедленно!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло сложила руки на груди и выглядела так, словно смотрела шоу, полностью игнорируя вспышку Е Тянь Куана.\u003c/p\u003e \n\u003cp\u003eИз воспоминаний, которые она получила, она знала, что Е Тянь Куан не относился к ней хорошо и всегда, казалось, испытывал к ней отвращение по какой-то странной причине.\u003c/p\u003e \n\u003cp\u003eМожно также сказать, что ее трагические и жалкие дни были создана именно руками Е Тянь Куана.\u003c/p\u003e \n\u003cp\u003eВ отношении отца, у которого не было любви к своей дочери, у Цин Ло не было никаких хороших намерений.\u003c/p\u003e \n\u003cp\u003eНе было никакой разница, так как она всегда была одинока.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Богохульница! - видя, что Е Цин Ло просто смотрит на него с насмешливой улыбкой на губах, он почувствовал, как его гнев поднимался изнутри. Подняв руки вверх, он направил ладони в ее сторону!\u003c/p\u003e \n\u003cp\u003eЭтого движения было достаточно, чтобы вырвать ее маленькую жизнь из тела!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло быстро крутанулась, странно изогнувшись, и в мгновение ока полностью избежала этого опасного движения, переместившись в другую позицию.\u003c/p\u003e \n\u003cp\u003eОна сузила глаза, а вокруг стала распространяться кровожадная аура:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Дорогой Отец, если я - богохульница, тогда... кем являешься ты... мой Отец?\u003c/p\u003e \n\u003cp\u003eВсе были ошеломлены.\u003c/p\u003e \n\u003cp\u003eЭто... Это была Е Цин Ло?\u003c/p\u003e \n\u003cp\u003eТрусливая девушка, которая, как правило, даже не осмеливается произнести ни слова, могла обладать такой опасной аурой и острым язычком?\u003c/p\u003e \n\u003cp\u003eПерехватив ее холодный взгляд, он вздрогнул, будто его облили ледяной водой.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты даже не понял, что это за личность, которая осмелилась приложить руку к моей Лин\u0027эр! - рядом возникла вторая леди семьи Е, мать Е Цин Лин и Е Цин Цянь\u003c/p\u003e \n\u003cp\u003eКогда она увидела, что Е Цин Лин была покрыта кровью, когда ее, теряющую сознание, принесли последователи, он была ослеплена яростью. Она начала дрожать от гнева и не могла дождаться, чтобы разорвать эту проклятую девчонку голыми руками!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло сложила губы в очаровательную насмешку.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Как молодой Матриарх из Трех Весен, естественно, я имею право и власть призвать Четвертую Сестру к дисциплине, чтобы она не опозорила и не запятнала имя наших Трех Весен!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты... Ты...! - Вторая Леди сжала зубы в гневе, когда она шагнула вперед и уже готова была преподать этой проклятой девчонке урок!\u003c/p\u003e \n\u003cp\u003eОна была отстранена Е Цин Цян:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Мама, это может быть недоразумение. Давай не будем спешить с выводами. Очень важно соблюдать гармонию!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Недоразумение?! Сейчас твоя сестра лежит... - лицо Второй Леди\u0026nbsp; уже исказилось от ярости, когда она оскалила свои зубы, и неукротимая ненависть отражалась в ее взгляде, когда указывала в направлении, куда унесли Е Цин Лин.\u003c/p\u003e \n\u003cp\u003eЗатем она проглотила слова, которые она собиралась сказать, когда получила сигнал от дочери, после чего подняла рукав и начала всхлипывать, изобразив на лице полное жалости выражение.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 15,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 16. Имеешь ли ты право?\u003c/p\u003e\u003cp\u003e- Мой лорд... Посмотрите на нашу Лин\u0027эр, она была ранена до такой степени... Как Вы можете называть это простым недоразумением? - Вторая Леди хватала за рукава Е Тянь Куана, продолжая сетовать. - Разве это не... Разве это не связано с тем, что Юная Мисс не может согласиться с тем, что Его Высочество разорвал помолвку... так...\u003c/p\u003e \n\u003cp\u003eВыражение лица Тянь Куана было жестким. Он наморщил брови, глядя на нее с отвращением:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Богохульница! Это не зависит от тебя и твоего желания принимать это решение или нет! Если Его Высочество хочет разорвать с Вами любые отношения, Вы должны это принять!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- О? - Е Цин Ло подняла брови и звонко рассмеялась. - Разорвать помолвку со мной, а затем жениться на Старшей Сестре?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Кого Его Высочество выбирает себе в жены - не твоего ума дело! - Тянь Куан пытался властвовать над ситуацией. - Богохульная девчонка! Почему ты все еще не возвращаешься в поместье? Как долго ты собираешься оставаться здесь, продолжая терять лицо?\u003c/p\u003e \n\u003cp\u003eУвидев, что окружающая их толпа становится все больше и больше, Е Тянь Куан не посмел выплеснуть все свои эмоции, чтобы не привлекать в себе нежелательного внимания.\u003c/p\u003e \n\u003cp\u003eЕго сердце уже бушевало, он чувствовал полнейшее отвращение Е Цин Ло.\u003c/p\u003e \n\u003cp\u003eУвидев, что Е Тянь Куан избегает основной темы и пытается уклониться от нее, Е Цин Ло не могла не приподнять уголки губ в заманчивой улыбке, когда она преднамеренно медленно и четко произносила следующие слова:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- О.. Отец давно знал, что... Старшая Сестра и Его Высочество видели друг друга? В темноте... За моей спиной?\u003c/p\u003e \n\u003cp\u003eОкружающая толпа, которая болтала об аннулировании помолвки, была сбита с толку, когда услышала эти самые слова. Один за другим присутствующие стали смотреть на Е Цин Цянь со странным выражением во взглядах.\u003c/p\u003e \n\u003cp\u003eРазрывая помолвку с Е Цин Ло, чтобы потом жениться на Е Цин Цян?\u003c/p\u003e \n\u003cp\u003eСестры сражались за одного человека?\u003c/p\u003e \n\u003cp\u003eНикто не ожидал, что самая старшая Мисс семьи Е, которая выглядела нежной и изящной, на самом деле была таким человеком! Она действительно в тайне встречалась с женихом своей сестры...\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ты... Как ты смеешь клеветать на меня?! Я не... - лицо Цин Цян было красным, а ее глаза быстро наполнились слезами, после чего она, с преисполненным обидой лицом, аккуратно промокнула своим носовым платочком побежавшие слезы.\u003c/p\u003e \n\u003cp\u003eТо, как она себя вела... действительно выглядело так, словно ее обидели.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло подняла бровь, глядя на нее, и с преувеличенно восторженным тоном спросила:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- О, так ты не встречалась с Его Высочеством за моей спиной? Значит, Его Высочество не женится на тебе?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Я... Я... - Цин Цян покусывала свои красные сочные губы, демонстрируя потерянное и невинное выражение лица.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло почувствовала удивление. Это действо на самом деле было достойным похвалы!\u003c/p\u003e \n\u003cp\u003eТакой уровень актерского мастерства определенно принес бы ей премию \"Оскар\" в наше время!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Е Цин Ло! Желание Господина расторгнуть помолвку не имеет ничего общего с Цин Цян! - внезапно раздался глубокий голос, наполненный негодованием.\u003c/p\u003e \n\u003cp\u003eЧеловек, одетый в черную парчовую одежду, бросился к Е Цин Цян, положив руку ей на плечо.\u003c/p\u003e \n\u003cp\u003eНа его платье был вышит дракон.\u003c/p\u003e \n\u003cp\u003eИметь право носить такое мог только нынешний наследный принц - Лен Фэн Хуа!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ваше Высочество... - слезы Цин Цян стали катиться по щекам, словно драгоценный жемчуг...\u003c/p\u003e \n\u003cp\u003eЛен Фэн Хуа осторожно вытер эти слезы своими пальцами.\u003c/p\u003e \n\u003cp\u003eОн величественно посмотрел на Е Цин Ло с холодным блеском в глазах и выкрикнул:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Е Цин Ло! Репутация и честность женщины - самое драгоценное, что у нее есть! Неужели ты думала... Что... Что по-прежнему имеешь право стать моей супругой!\u003c/p\u003e \n\u003cp\u003eТолпа снова взволновалась.\u003c/p\u003e \n\u003cp\u003eЭто заявление было невероятной новостью!\u003c/p\u003e \n\u003cp\u003eРазве Его Высочество не разорвал помолвку с Е Цин Ло, чтобы иметь возможность жениться на Е Цин Цян?\u003c/p\u003e \n\u003cp\u003eМгновение назад... Как раз перед тем, как Четвертая Мисс вышла с группой людей, желая устремиться в гостиницу...\u003c/p\u003e \n\u003cp\u003eКажется, то, что сказала Четвертая Мисс... может оказаться правдой.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Почему же я не могу ею стать? - у Е Цин Ло на губах была очаровательная улыбка, когда она сузила свои глаза. - Лен Фэн Хуа, пожалуйста, обратите внимание на свои слова. Чтобы Вы не говорили, Вы должны иметь неопровержимые доказательства, подтверждающие Ваши слова, или Вы, как наследный принц, действительно осмеливаетесь публично наводить поклеп на свою невесту? Это так называемое королевское поведение?\u003c/p\u003e \n\u003cp\u003eВ тот момент, когда Лен Фэн Хуа произнес эти слова, Е Цин Ло уже точно знала, что права.\u003c/p\u003e \n\u003cp\u003eЛен Фэн Хуа был целиком и полностью вовлечен в план Е Цин Лин!\u003c/p\u003e \n\u003cp\u003eКонечно, вдохновителем всего этого, скорее всего, была Е Цин Цян!\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 16,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 17. Я думаю, что ты подлый\u003c/p\u003e\u003cp\u003e- Богохульная девчонка! У тебя на самом деле хватило смелости назвать Его Высочество по имени! - лицо Е Тянь Куана потемнело, когда он сердито смотрел на нее.\u003c/p\u003e \n\u003cp\u003eЕсли бы они продолжали свои разборки за пределами усадьбы, с таким большим количеством зрителей, то определенно стали бы анекдотом для всей столицы!\u003c/p\u003e \n\u003cp\u003eОн отбросил свой гнев, шагнув к Е Цин Ло и протянув руку с намерением ее схватить, и рявкнул:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Следуй за мной обратно в резиденцию!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло холодно посмотрела на него, и в ее глазах мелькнул малиново-красный свет.\u003c/p\u003e \n\u003cp\u003eОна сделала небольшой шаг назад, чтобы избежать его хватки.\u003c/p\u003e \n\u003cp\u003eВсе это благодаря ее способности уметь различать Ци с первого взгляда.\u003c/p\u003e \n\u003cp\u003eВ течение той секунды, когда рука Е Тянь Куана тянулась к ней, он увидела направленный в нее поток Ци.\u003c/p\u003e \n\u003cp\u003eСлава богу, что она это увидела... или же... Если бы этот поток Ци ударил ее в плечо, она определенно лишилась бы руки!\u003c/p\u003e \n\u003cp\u003eЧерт побери!\u003c/p\u003e \n\u003cp\u003eТакая безжалостность!\u003c/p\u003e \n\u003cp\u003eЕ Тянь Куан был на другом уровне, и если бы ему удалось завершить эту атаку, у Е Цин Ло не было бы шансов на победу.\u003c/p\u003e \n\u003cp\u003eЕ Тянь Куан был определенно не ниже Уровня Земли Внутренней Силы Пятого Класса, а, может быть, даже выше.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло не была настолько глупа, чтобы биться яйцом о камень\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Я согласна аннулировать брак... - Е Цин Ло холодно улыбнулась. - Но...\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Е Цин Ло, тебе не нужно ничего больше говорить! Это окончательное решение. Этот Принц здесь и сейчас аннулирует брак! - лицо Лен Фэн Хуа вспыхнуло от ярости, он даже сплюнул от раздражения.\u003c/p\u003e \n\u003cp\u003eКонечно, как бы Е Цин Ло могла так легко аннулировать этот брак?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Но... Лен Фэн Хуа, тебе должно быть ясно, что это брак аннулирован мной! Это я тебя не хочу! - Е Цин Ло высокомерно вскинула голову, бросив на него полный презрения взгляд. - Меня вообще не интересуют такие жеребцы, как ты! Знаешь, Лен Фэн Хуа? Я думаю, что ты очень подлый!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло должно быть была слепа, раз так долго была одержима таким человеком.\u003c/p\u003e \n\u003cp\u003eЖеребцы, подобные ему, имели большой риск получения всех видов заболеваний, верно?\u003c/p\u003e \n\u003cp\u003eУ нее были очень высокие стандарты, если он хотел стать ее мужчиной, то ему нужно было быть лучшим, самым сильным, чтобы быть достойным её!\u003c/p\u003e \n\u003cp\u003eОн должен быть чист как в своих мыслях, так и своим телом, и быть вместе с ней на всю жизнь!\u003c/p\u003e \n\u003cp\u003eВ ее голове появился элегантный человек с дьявольской улыбкой.\u003c/p\u003e \n\u003cp\u003eДи Мо Сюань...\u003c/p\u003e \n\u003cp\u003eПе! Пе! Пе!\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eКак она могла вдруг подумать об этом человеке?!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло вздрогнула и поспешила выбросить образ этого мужчины из своей головы.\u003c/p\u003e \n\u003cp\u003eЛен Фэн Хуа теперь дрожал от гнева. Его кулаки плотно сжались, а в глазах зажглось пламя. Можно было почти услышать, как от него расходятся звуки шипения.\u003c/p\u003e \n\u003cp\u003eЭтот мусор даже осмелился отменить брак с ним?!\u003c/p\u003e \n\u003cp\u003e\"Не хочет меня? Я слишком подлый?\"\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- О, мне все еще интересно, почему Четвертая Сестра оклеветала меня, и откуда она вообще взяла, что я тебя люблю?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло усмехнулась, а ее взгляд пробежался по всем людям, стоящим перед ней.\u003c/p\u003e \n\u003cp\u003eОна могла сказать, что Е Тянь Куан хотел прекратить все до того, как Трое Весен станут шуткой для всех остальных. Однако именно этого хотела она! Сделать Трое Весен посмешищем.\u003c/p\u003e \n\u003cp\u003eОна хотела бы увидеть, как, столкнувшись с такой шумихой, Лен Фэн Хуа и Е Цин Цянь, эта парочка прелюбодеев, собирается жениться!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Лен Фэн Хуа, ты осмелишься держать со мной пари?\u003c/p\u003e \n\u003cp\u003eЛен Фэн Хуа не ответил ей, но смотрел на нее пронзительным взглядом. В один момент его лицо было с оттенком зеленого, а в другой - совершенно белое.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Поскольку Старшая Сестра настояла на том, что я оклеветала вас, и что вы с моей сестрой не имели никаких отношений за моей спиной, тогда давайте пригласим сведущую женщину из Дворца! Давайте докажем общественности, чтобы все могли увидеть, чья девственность реальна, а чья - фальшива!\u003c/p\u003e \n\u003cp\u003eГоворя это, она смотрела на запястье Е Цин Цянь, на котором виднелась красная точка.\u003c/p\u003e \n\u003cp\u003eОна не верила, что Е Цин Цянь и Лен Фэн Хуа были невиновны.\u003c/p\u003e \n\u003cp\u003eОна была абсолютно уверена, что Лен Фэн Хуа определенно не посмел бы заключить с ней пари!\u003c/p\u003e \n\u003cp\u003eКак только подтвердится фальшивая девственность, разве это не будет означать, что все ее утверждения были истинными?\u003c/p\u003e \n\u003cp\u003eВ наше время такое поведение не может быть оправданно.\u003c/p\u003e \n\u003cp\u003eРазве это пошло не с древних времен?\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 17,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 18. Представление Белого Лотоса\u003c/p\u003e\u003cp\u003eЕ Цин Цянь покраснела, слезы стали катиться по ее щекам, словно драгоценный жемчуг:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Седьмая Сестра! Как ты можешь говорить такие бесстыдные вещи?\u003c/p\u003e \n\u003cp\u003eДаже если бы она действительно не кувыркалась на шелковых простынях с Лен Фэн Хуа, она не собиралась рисковать своим образом, который будет разрушен, если бы кто-то проверил ее девственность на публике!\u003c/p\u003e \n\u003cp\u003eОна провела бесчисленные годы, чтобы подделать и сохранить свой образ Белого Лотоса, если бы ей пришлось унижаться, проходя через такое испытание, все ее усилия были бы разрушены!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Какая чушь! - лицо Тянь Куана покраснело от гнева, когда он, сузив глаза, смотрел на бунтарку. - Бесстыдная дикая девица без всякого воспитания! Поторопись и вернись в дом!\u003c/p\u003e \n\u003cp\u003eУлыбка Е Цин Ло исчезла, превратившись в усмешку.\u003c/p\u003e \n\u003cp\u003eКогда в ее уши ворвались слова Е Тянь Куана, их пронзила острая боль.\u003c/p\u003e \n\u003cp\u003eОна знала, что это была последняя эмоции первоначального владельца этого тела.\u003c/p\u003e \n\u003cp\u003eЗатем боль медленно рассеялась, и ее сердце полностью охладело.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло медленно подняла руку, положив ее на левую грудь, одновременно принося клятву самой себе:\u003c/p\u003e \n\u003cp\u003e\"Е Цин Ло, не волнуйся, теперь я буду жить правильно для тебя\".\u003c/p\u003e \n\u003cp\u003eНа этот раз, когда она подняла глаза, ее взгляд был полон резкой безжалостности!\u003c/p\u003e \n\u003cp\u003eЕе губы сложились в холодную усмешку, девушка осмотрела противников с презрением:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Да, правильно, у меня есть только моя мама, которая родила меня, я - дикая девица, у меня нет отца, чтобы меня воспитывать.\u003c/p\u003e \n\u003cp\u003eОн никогда не должен был это говорить.\u003c/p\u003e \n\u003cp\u003eБез всякого воспитания?\u003c/p\u003e \n\u003cp\u003eО, если бы не его наложница, которая интриговала против его жены, разве потеряла бы она мать, когда ей было всего пять лет? В тот роковой день, когда она потеряла свою маму из-за страшной болезни... Как она прошла через все эти десять лет? Через все эти дни, преисполненные несчастьем?\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Более того, я знаю только, как общаться с людьми, а не с животными, - Е Цин Ло смотрела на людей, стоящих перед ней, выплевывая им в лицо каждое свое слово.\u003c/p\u003e \n\u003cp\u003eЭтот голос был словно из ада, каждый из них почувствовал, что их сердца сжались.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Седьмая Сестра! Это уже слишком!\u003c/p\u003e \n\u003cp\u003eГлаза Цин Цянь были красными и влажными, когда она уставилась на нее, изображая обиду.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Как ты и сказала ранее, ты - Молодая Матриарх из Трех Весен, и твои слова и дела представляют наш клан. Тем не менее, перед столькими людьми ты на самом деле выболтала столько ерунды! Даже сейчас ты все еще продолжаешь нести чушь, хотя знаешь, что ошиблась?\u003c/p\u003e \n\u003cp\u003eЭто был действительно \"чистый и безупречный\" Белый Лотос.\u003c/p\u003e \n\u003cp\u003eВсего лишь несколькими словами она увела тему от своей девственности и даже успешно обратила внимание на \"ошибшуюся\" Е Цин Ло.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Если сегодня, как твоя сестра, я должна напомнить тебе о твоей собственной личности, я не заслуживаю больше быть старшей Мисс Семьи Е! - лицо Е Цин Цянь было преисполнено праведности, тогда как ее белоснежные нефритовые ладони бережно взяли руки, что удерживали ее за талию.\u003c/p\u003e \n\u003cp\u003eОна подняла взгляд, ее затуманенные глаза мягко смотрели на принца:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Ваше Высочество, Седьмая Сестра сегодня не уважает Вас. Пожалуйста, простите ее, я готова взять на себя всю вину. Пожалуйста, отпустите мою сестру.\u003c/p\u003e \n\u003cp\u003eЛен Фэн Хуа нежно посмотрел на девушку, его сердце было полностью в ее власти. Он не мог отнять рук, нежно прикасаясь к ней:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Цянь, ты слишком добра.\u003c/p\u003e \n\u003cp\u003eЩеки Цин Цянь покраснели, когда она смущенно отпустила его руки, и теперь многие люди смотрели на них.\u003c/p\u003e \n\u003cp\u003eЭта их публичная демонстрация привязанности перед ней, заставил Е Цин Ло почувствовать себя так, словно ее качает.\u003c/p\u003e \n\u003cp\u003eДобра?\u003c/p\u003e \n\u003cp\u003eКакими глазами нужно смотреть, чтобы считать ее доброй?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло скривила рот, но ничего не сказала, чтобы сорвать это розовое настроение, которое они создали.\u003c/p\u003e \n\u003cp\u003e\"Продолжайте, продолжайте показывать свою привязанность, чем больше вы ее демонстрируете, тем больше подтверждаете то, что я права\".\u003c/p\u003e \n\u003cp\u003eГлаза толпы в подобных случаях были чрезвычайно остры.\u003c/p\u003e \n\u003cp\u003eЕй хотелось бы увидеть, как после сегодняшнего дня, Цин Цянь сможет продолжать поддерживать свою репутацию Белого Лотоса!\u003c/p\u003e \n\u003cp\u003eЕ Цин Цянь, наконец, отстранилась, и посмотрела на Е Цин Ло с заботой и теплотой:\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;- Седьмая Сестра, я надеюсь, что ты поймешь добрые намерения твоей Старшей Сестры!\u003c/p\u003e \n\u003cp\u003eКогда она закончила говорить, под ногами пронесся порыв ветра.\u003c/p\u003e \n\u003cp\u003eЕе малиновое платье затанцевало на ветру, от его девушка стала выглядеть словно спустившаяся на землю фея.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    },
    {
      "NUMBER": 18,
      "TEXT": "null\u003cp align\u003d\u0027center\u0027\u003eГлава 19. Порочность (часть 1)\u003c/p\u003e\u003cp\u003eЕ Цин Ло закатила глаза.\u003c/p\u003e \n\u003cp\u003eО, пожалуйста! Даже когда она собиралась преподать ей урок, она все еще притворялась ангельски-хорошей сестрой, дескать \"Я бью тебя ради твоего же блага!\".\u003c/p\u003e \n\u003cp\u003eПе!\u003c/p\u003e \n\u003cp\u003eОна действительно слишком глубоко погрузилась в свою собственную роль, изображая из себя невинный Белый Лотос.\u003c/p\u003e \n\u003cp\u003eОна увидела, как Е Цин Цянь открыла ладонь, разматывая мягкий хлыст.\u003c/p\u003e \n\u003cp\u003eГлаза Цин Цянь были полны беспомощности, когда она смотрела на Е Цин Ло, выражение лица словно говорило о том, что ее заставляют позаботиться о том, чтобы \"преподать сестре урок своими собственными руками\".\u003c/p\u003e \n\u003cp\u003eУвидев нападение Е Цин Цянь, Е Тянь Куан немедленно\u0026nbsp; оттащил Вторую Леди из зоны опасности.\u003c/p\u003e \n\u003cp\u003eС таким очевидным отношением не оставалось никаких сомнений, что он не собирался останавливать бой между двумя сестрами.\u003c/p\u003e \n\u003cp\u003eОкружающая толпа, которая видела все это, смотрела с интересом, некоторые даже неодобрительно покачали головами.\u003c/p\u003e \n\u003cp\u003eИмея такое равнодушное отношение в своей собственной семье... независимо от ее статуса будущего Матриарха секты... кажется, что Трое Весен действительно обманчивы.\u003c/p\u003e \n\u003cp\u003eВ тот момент, когда ноги Е Цин Цянь слегка коснулись пола, раздались громкие трескучие звуки, а ее мягкий хлыст атаковал.\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло прищурилась, глядя на ауру, испускаемую Е Цин Цянь.\u003c/p\u003e \n\u003cp\u003eКоричневый свет, очень слабый и тусклый, слегка мерцающий. Она должна сознательно подавлять свою собственную Ци.\u003c/p\u003e \n\u003cp\u003eОна должна быть на Мистическом Уровне Внутренней Силы Пятого Класса, или даже выше.\u003c/p\u003e \n\u003cp\u003eОна определенно заслуживала называться молодым и талантливым гением.\u003c/p\u003e \n\u003cp\u003eНеудивительно, что она так хорошо держала в своих руках Лен Фэн Хуа.\u003c/p\u003e \n\u003cp\u003eМягкий хлыст приблизился...\u003c/p\u003e \n\u003cp\u003eГубы Цин Ло скривились, когда коричневая Ци быстро обхватила ее. Она наклонилась и ловко уклонилась, все ее тело изгибалось в неимоверно странных позах, как будто у нее вообще не было костей, когда она ускользала от шквала направленных на нее атак.\u003c/p\u003e \n\u003cp\u003eКогда по ней ударила новая волна атаки, окружающие их люди быстро отошли, чтобы избежать ее.\u003c/p\u003e \n\u003cp\u003eОни все боялись, что могут быть нечаянно втянуты в бой, поэтому как можно быстрее ретировались.\u003c/p\u003e \n\u003cp\u003eЕ Цин Цянь была внутренне удивлена, она не думала, что у Е Цин Ло была такая скорость и ловкость!\u003c/p\u003e \n\u003cp\u003eОчевидно же, что она была мусором, без Внутренней Энергии Ци! Она не могла почувствовать от девушки ни малейшего следа Ци!\u003c/p\u003e \n\u003cp\u003eКак она избегала всех этих атак?!\u003c/p\u003e \n\u003cp\u003eЕ Цин Цянь мгновенно взлетела, когда кончики ее пальцев чуть согнулись, а ее кнут начал закручиваться бесчисленное количество раз.\u003c/p\u003e \n\u003cp\u003eИз ладоней она выпустила непрерывный поток Внутренней Энергии Ци!\u003c/p\u003e \n\u003cp\u003eПрактически сразу Е Цин Ло почувствовала сильное давление, когда ошеломляющее чувство омыло ее.\u003c/p\u003e \n\u003cp\u003eЕе глаза могли видеть только круги вокруг, голова закружилась, а уши заполнились жужжащим звуком.\u003c/p\u003e \n\u003cp\u003eЧерт возьми! У этой Цин Цянь действительно немало навыков!\u003c/p\u003e \n\u003cp\u003eЭта проклятая техника была комбинацией Внутренней Энергии Ци и гипноза!\u003c/p\u003e \n\u003cp\u003eЦин Ло не могла больше смотреть на это! Если бы она вглядывалась чуть дольше, то легко бы поддалась этой гипнотической технике!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло немедленно закрыла глаза, наблюдая за колебаниями Внутренней Энергии Ци, по ним и определяя расположение хлыста.\u003c/p\u003e \n\u003cp\u003eЕе уши дрогнули, когда она сосредоточилась.\u003c/p\u003e \n\u003cp\u003eДевушка чувствовала это!\u003c/p\u003e \n\u003cp\u003eСлева!\u003c/p\u003e \n\u003cp\u003eГлаза Цин Ло вспыхнули, и в одно мгновение ее тело снова избежало кнута.\u003c/p\u003e \n\u003cp\u003eЕй даже удалось оттолкнуть людей, которые не смогли убежать достаточно быстро от этой атаки.\u003c/p\u003e \n\u003cp\u003eКонечно, она не была святой. Жизнь простых людей не имела для нее никакого значения, но этот шаг был предпринят для того, чтобы полностью разрушить репутацию Е Цин Цянь\u003c/p\u003e \n\u003cp\u003eДействительно, этот шаг был проделан великолепно. Все люди, которые едва избежали прощания со своей жизнью, теперь свирепели от ярости.\u003c/p\u003e \n\u003cp\u003eИспользуя имя Трех Весен, чтобы преподать урок собственной Сестре, она нападала с такой злобой, без какого-либо уважения к жизни других людей!\u003c/p\u003e \n\u003cp\u003eКак она могла сохранить репутацию Первой Красавицы Трех Весен? С таким порочным сердцем разве имеет значение, какой у нее был красивый внешний вид?\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло уклонилась от этого удара, внешне она выглядела спокойной и собранной, но в своем сердце она было полностью потрясена.\u003c/p\u003e \n\u003cp\u003eРазумеется, нужно уметь развивать Внутреннюю Энергию Ци, чтобы закрепиться в этом мире!\u003c/p\u003e \n\u003cp\u003eЕсли сравнивать с прошлой жизнью, то это было похоже на то, что она сражалась голыми руками с человеком, держащим пистолет.\u003c/p\u003e \n\u003cp\u003eЦин Ло должна была быть быстрой... Иначе страдать, в конце концов, придется именно ей!\u003c/p\u003e \n\u003cp\u003eЕ Цин Ло внезапно остановилась.\u003c/p\u003e \n\u003cp\u003eЕй на глаза попался мужчина, одетый в синие одежды, который был героически высоки, а его поведение чрезвычайно отличалось от окружающих его людей, а потому он резко выделялся из остальной толпы.\u003c/p\u003e \n\u003c!--\n                    --\u003e\nМы очень ценим Вашу помощь! На сайте постоянно появляются новые книги и новеллы, и все это благодаря Вам!"
    }
  ]
}